# TODO: Translation updated at 2022-12-22 01:40

# game/scripts/quests/irma/substituteIrma.rpy:9
translate crowdin substituteIrma_d5b77853:

    # cedrick "(Ирма Лэир.. Одна из стражниц.. Возможно это мой шанс.. Я бы смог подставить и шантажировать ее, подкинув к ней в сумку одну из коллекционных фигурок... К счастью, я избавился от ее отца полицейского, который мог бы ее оправдать...)"
    cedrick "(Ирма Лэир.. Одна из стражниц.. Возможно это мой шанс.. Я бы смог подставить и шантажировать ее, подкинув к ней в сумку одну из коллекционных фигурок... К счастью, я избавился от ее отца полицейского, который мог бы ее оправдать...)"

