# TODO: Translation updated at 2022-12-22 01:40

# game/scripts/quests/exploreTheCity/look_into_gym.rpy:3
translate crowdin look_into_gym_e6fa0d91:

    # cedrick "Спортивный центр… Теннисный корт, бассейн, футбольное поле, каток и все в таком духе…"
    cedrick "Спортивный центр… Теннисный корт, бассейн, футбольное поле, каток и все в таком духе…"

# game/scripts/quests/exploreTheCity/look_into_gym.rpy:4
translate crowdin look_into_gym_4daf3689:

    # cedrick "Местные людишки совсем избалованы, им приходится искусственно создавать себе физические нагрузки, чтобы растрясти жирок со своих обрюзгших тел… Выглядит жалко…"
    cedrick "Местные людишки совсем избалованы, им приходится искусственно создавать себе физические нагрузки, чтобы растрясти жирок со своих обрюзгших тел… Выглядит жалко…"

