# TODO: Translation updated at 2022-12-22 01:40

# game/scripts/quests/exploreTheCity/look_into_school.rpy:3
translate crowdin look_into_school_35254b8c:

    # cedrick "Место, где дети и подростки проводят большую часть своей юности, получают новые знания и социализируются…"
    cedrick "Место, где дети и подростки проводят большую часть своей юности, получают новые знания и социализируются…"

# game/scripts/quests/exploreTheCity/look_into_school.rpy:4
translate crowdin look_into_school_0b5aeeca:

    # cedrick "Если бы на Меридиане были такие школы, то местные крестьяне были бы намного умнее и это смогло бы доставить нам не мало проблем… ведь чем глупее люд, тем проще его запугать и контролировать…"
    cedrick "Если бы на Меридиане были такие школы, то местные крестьяне были бы намного умнее и это смогло бы доставить нам не мало проблем… ведь чем глупее люд, тем проще его запугать и контролировать…"

