Repository: DonRP/WitchHunter
Catalog: game/*/*/alchemy_pre_check_bookshop.po
Languages: french, italian

source: [_alchemy_] Эм, здравствуйте.. Это вы владелец магазина?
french: [_alchemy_] Um, bonjour... Êtes-vous le propriétaire de la boutique ?
italian: [_alchemy_] Ehm, salve... Lei è il proprietario del negozio?

source: [_cedrick_] Все верно, я чем то могу помочь?
french: [_cedrick_] C'est vrai, est-ce que je peux faire quelque chose pour aider ?
italian: [_cedrick_] Esatto, c'è qualcosa che posso fare per aiutarvi?

source: [_alchemy_] Да, знаете, мой брат недавно пропал...
french: [_alchemy_] Oui, vous savez, mon frère a disparu récemment...
italian: [_alchemy_] Sì, sai, mio fratello è scomparso di recente...

source: [_cedrick_] (Не знал что у него есть сестра, это может быть проблемой...)
french: [_cedrick_] (Je ne savais pas qu'il avait une soeur, ça pourrait être un problème...)
italian: [_cedrick_] (Non sapevo che avesse una sorella, questo potrebbe essere un problema...)

source: [_cedrick_] Я уже разговаривал с офицером полиции по этому поводу, я ничего не знаю об этом...
french: [_cedrick_] J'en ai déjà parlé à un policier, je n'y connais rien...
italian: [_cedrick_] Ne ho già parlato con un agente di polizia, non ne so nulla...

source: [_alchemy_] Незадолго до своей пропажи он сказал что у него есть к вам какое то дело...
french: [_alchemy_] Peu avant sa disparition, il a dit qu'il avait des affaires avec vous...
italian: [_alchemy_] Poco prima di scomparire, ha detto di avere degli affari con te...

source: [_cedrick_] ничего не знаю об этом, возможно ты что то не так поняла..
french: [_cedrick_] Je n'y connais rien, peut-être que vous vous êtes trompé...
italian: [_cedrick_] Non ne so nulla, forse ti sei sbagliato...

source: [_alchemy_] Я все правильно поняла! он сказал что вы приставали к Элион!
french: [_alchemy_] J'avais raison ! Il a dit que tu draguais Elion !
italian: [_alchemy_] Ho capito bene! Ha detto che ci stavi provando con Elion!

source: [_cedrick_] Это просто большое недоразумение.. Прости но я ничем не могу тебе помочь...
french: [_cedrick_] C'est juste un gros malentendu... Je suis désolé, mais je ne peux pas vous aider...
italian: [_cedrick_] È solo un grande malinteso... Mi dispiace, ma non posso aiutarla...

source: [_alchemy_] Я знаю вы этом как-то замешаны! Я все равно все выясню и ты окажешься за решеткой!
french: [_alchemy_] Je sais que tu es impliqué d'une manière ou d'une autre ! Je le découvrirai de toute façon et tu finiras derrière les barreaux !
italian: [_alchemy_] So che sei coinvolto in qualche modo! Lo scoprirò comunque e finirai dietro le sbarre!

source: [_cedrick_] Я бы с радостью поболтал с тобой еще, но мне нужно работать..
french: [_cedrick_] J'aimerais discuter un peu plus avec vous, mais je dois travailler...
italian: [_cedrick_] Mi piacerebbe chiacchierare di più con te, ma devo lavorare...

source: [_cedrick_] До свидания...
french: [_cedrick_] Au revoir...
italian: [_cedrick_] Addio...

source: [_cedrick_] (Эта мелкая... Она создает мне проблемы.. Похоже у них с братом это семейное...)
french: [_cedrick_] (Cette petite... Elle me donne du fil à retordre... Elle et son frère semblent être de famille...)
italian: [_cedrick_] (Questo piccolo... Mi sta dando problemi... Sembra che lei e suo fratello siano di famiglia...).
