Repository: DonRP/WitchHunter
Catalog: game/*/*/alchemy_teleport_to_meridian.po
Languages: french, italian

source: [_cedrick_sprite_] Что это за шум?
french: [_cedrick_sprite_] Quel est ce bruit ?
italian: [_cedrick_sprite_] Cos'è questo rumore?

source: [_cedrick_sprite_] Похоже звук был из-за книжных полок, надо бы проверить.
french: [_cedrick_sprite_] Il semblerait que le son provienne des étagères, nous devrions vérifier.
italian: [_cedrick_sprite_] Sembra che il suono provenga dagli scaffali, dovremmo controllare.

source: [_cedrick_sprite_] Ты..
french: [_cedrick_sprite_] Тu..
italian: [_cedrick_sprite_] Tu...

source: [_cedrick_sprite_] Что ты здесь делаешь?
french: [_cedrick_sprite_] Que faites-vous ici ?
italian: [_cedrick_sprite_] Cosa ci fai qui?

source: [_alchemy_] Я...
french: [_alchemy_] Je...

source: Левой рукой Алхими случайно задевает книгу телепорта. Магазин озаряется яркой вспышкой света и она испаряется.
french: De sa main gauche, Alhimi touche accidentellement le livre de téléportation. Le magasin s'illumine dans un flash lumineux et s'évapore.
italian: Con la mano sinistra, Alhimi tocca accidentalmente il libro del teletrasporto. Il negozio si illumina in un lampo di luce intensa ed evapora.

source: [_cedrick_sprite_] Черт. Похоже, что она сама того не понимая телепортировалась на Меридиан...
french: [_cedrick_sprite_] Merde. Elle semble s'être téléportée à Meridian sans s'en rendre compte...
italian: [_cedrick_sprite_] Dannazione. Sembra che si sia teletrasportata a Meridian senza rendersene conto...

source: [_cedrick_sprite_] Нужно проследовать за ней..
french: [_cedrick_sprite_] Nous devons la suivre..
italian: [_cedrick_sprite_] Dobbiamo seguirla...

source: [_centered_] {size=37}Вы незамедлительно отправляетесь на Меридиан{/size} [withDissolve1]
french: [_centered_] {size=37}Vous serez immédiatement se rendant à Meridian{/size} [withDissolve1]
italian: [_centered_] {Vai immediatamente a Meridian{/size} [withDissolve1]

source: [_cedrick_] (Что здесь происходит черт возьми?)
french: [_cedrick_] (Qu'est-ce qui se passe ici ?)
italian: [_cedrick_] (Cosa diavolo sta succedendo qui?)

source: [_str1_] Смотрите ка, Фобос про нас не забыл и подослал нам маленькую шлюшку.
french: [_str1_] Phobos ne nous a pas oubliés et nous a envoyé une petite pute.
italian: [_str1_] Guarda, Phobos non si è dimenticato di noi e ci ha mandato una puttanella.

source: [_str2_] Хехехе..
french: [_str2_] Hehehe..
italian: [_str2_] Hehehe...

source: [_str2_] Заблудилась, деточка?
french: [_str2_] Es-tu perdue, ma chérie ?
italian: [_str2_] Ti sei perso, ragazzo?

source: [_alchemy_] Кто вы такие? Где я?
french: [_alchemy_] Qui êtes-vous ? Où suis-je ?
italian: [_alchemy_] Chi sei? Dove mi trovo?

source: [_str2_] Смотрите как она притворяется недотрогой.
french: [_str2_] Regardez-la faire semblant d'être prude.
italian: [_str2_] Guardatela mentre finge di essere una puritana.

source: [_str1_] Наконец-то мы сможем поразвлечься!
french: [_str1_] Nous pouvons enfin nous amuser !
italian: [_str1_] Finalmente possiamo divertirci!

source: [_str3_] Какая аппетитная попка у этой милашки.
french: [_str3_] Quel beau cul que celui de cette mignonne.
italian: [_str3_] Che bel culo che ha questa ragazza.

source: [_alchemy_] Не ешьте меня, пожалуйста...
french: [_alchemy_] Ne me mangez pas, s'il vous plaît...
italian: [_alchemy_] Non mangiarmi, per favore...

source: [_str1_] ХАХАХА...Мы не едим людей.. Кто бы что не говорил..
french: [_str1_] HAHAHAHA... Nous ne mangeons pas les gens... Quoi qu'on en dise..
italian: [_str1_] HAHAHAHA... Non mangiamo le persone... Non importa quello che dicono gli altri...

source: [_cedrick_] (Пожалуй, стоит остановить их... Или нет?)
french: [_cedrick_] (Peut-être devrions-nous les arrêter... Ou bien est-ce que c'est le cas ?)
italian: [_cedrick_] (Forse dovremmo fermarli... O forse sì?).

source: [_cedrick_sprite_] Прекратите немедленно!
french: [_cedrick_sprite_] Arrêtez tout de suite !
italian: [_cedrick_sprite_] Smettetela subito!

source: [_str2_] Отва....
french: [_str2_] Otwa....
italian: [_str2_] Otwa....

source: [_str2_] Лорд Седрик, простите нас, мы вас не узнали...
french: [_str2_] Seigneur Cédric, pardonnez-nous, nous ne vous avions pas reconnu...
italian: [_str2_] Lord Cedric, perdonateci, non vi abbiamo riconosciuto...

source: [_alchemy_] Ах ты ублюдок! Это все ты!!
french: [_alchemy_] Espèce de salaud ! C'est vous !!
italian: [_alchemy_] Bastardo! È tutto merito tuo!!!

source: [_cedrick_sprite_] Немедленно отведите девчонку в темницу и заприте ее в камере!
french: [_cedrick_sprite_] Emmenez immédiatement la fille au donjon et enfermez-la dans une cellule !
italian: [_cedrick_sprite_] Portate subito la ragazza nei sotterranei e rinchiudetela in una cella!

source: [_str1_] Как прикажите, Лорд Седрик..
french: [_str1_] Comme vous l'ordonnez, Lord Cedric..
italian: [_str1_] Come comandate, Lord Cedric...

source: [_cedrick_sprite_] (Что же, проблема решилась сама собой..)
french: [_cedrick_sprite_] (Le problème s'est résolu de lui-même...)
italian: [_cedrick_sprite_] (Beh, il problema si è risolto da solo...)

source: [_cedrick_sprite_] (Девчонка в темнице и больше не будет путаться у меня под ногами..)
french: [_cedrick_sprite_] (La fille est dans le donjon et ne se mettra plus en travers de mon chemin...)
italian: [_cedrick_sprite_] (La ragazza è nei sotterranei e non mi intralcerà più...)

source: [_cedrick_sprite_] (Хотя, это может вызвать еще большие подозрения..)
french: [_cedrick_sprite_] (Bien que cela puisse éveiller encore plus de soupçons...)
italian: [_cedrick_sprite_] (Anche se potrebbe sollevare ancora più sospetti...)

source: [_cedrick_sprite_] (Нужно будет ее навестить и как следует поразвлечься, хехе)
french: [_cedrick_sprite_] (Il faudra que je lui rende visite et que je m'amuse un peu, hehe)
italian: [_cedrick_sprite_] (Dovrò farle visita e divertirmi un po', hehehe)

source: [_alchemy_] Тогда что вы собираетесь со мной сделать???
french: [_alchemy_] Alors qu'allez-vous me faire ???
italian: [_alchemy_] Allora cosa mi farete?

source: [_str3_] Скоро ты это узнаешь ххехе..
french: [_str3_] Vous le découvrirez bien assez tôt héhéhé..
italian: [_str3_] Lo scoprirai presto hehehe.

source: [_alchemy_] Что вы делаете, отпустите меня!!!
french: [_alchemy_] Qu'est-ce que tu fais, laisse-moi partir!!!
italian: [_alchemy_] Cosa stai facendo, lasciami andare!!!

source: [_str2_] Хех, не плоха девчушка.. зачем ты нацепила на себя столько одежды?
french: [_str2_] Heh, ce n'est pas une mauvaise fille... Pourquoi portez-vous autant de vêtements ?
italian: [_str2_] Non è una cattiva ragazza... Perché indossi così tanti vestiti?

source: [_alchemy_] Немедленно отпустите меня! Иначе я сообщу в полицию..
french: [_alchemy_] Laissez-moi partir tout de suite ! Sinon, je vous dénoncerai à la police..
italian: [_alchemy_] Lasciatemi andare subito! Altrimenti ti denuncio alla polizia...

source: [_str3_] Хехе полицию? О чем она говорит, ребята?
french: [_str3_] Hehe police ? De quoi parle-t-elle ?
italian: [_str3_] Polizia? Di cosa sta parlando, ragazzi?

source: [_alchemy_] Нет..Не надо, прекратите.
french: [_alchemy_] Non... Non, arrêtez.
italian: [_alchemy_] No... Non farlo, smettila.

source: [_str2_] Кажется она уже намокла..
french: [_str2_] Je pense qu'elle est déjà mouillée..
italian: [_str2_] Credo che sia già bagnata...

source: [_alchemy_] Нет... Не лезь туда!!
french: [_alchemy_] Non... Ne vous en mêlez pas !!
italian: [_alchemy_] No... Restatene fuori!!!

source: [_alchemy_] Уберите от меня свои лапы, мерзкие вонючие орки!!
french: [_alchemy_] Enlevez vos pattes de moi, sales orcs puants !!
italian: [_alchemy_] Toglietemi le zampe di dosso, luridi orchi puzzolenti!!!

source: [_str1_] Эта девчонка слишком много разговаривает, пожалуй стоит заткнуть ей рот.
french: [_str1_] Cette fille parle trop, il faudrait peut-être la bâillonner.
italian: [_str1_] Questa ragazza parla troppo, forse dovrebbe essere imbavagliata.

source: [_alchemy_] Нееет. Не делайте этого.. Он слишком большой
french: [_alchemy_] Non. Ne faites pas ça... Il est trop grand
italian: [_alchemy_] No. Non farlo... È troppo grande.

source: [_str1_] О да... Такой мокрый маленький ротик...
french: [_str1_] Ah oui... Une bouche si humide...
italian: [_str1_] Oh sì... Una boccuccia così umida...

source: [_alchemy_] Пр....ст..нт.глр......
french: [_alchemy_] Pr....st.nt.glr......
italian: [_alchemy_] Pr....st.nt.glr......

source: [_str1_] Разве ты не знаешь, что не стоит разговаривать с набитым ртом?
french: [_str1_] Tu ne sais pas qu'il ne faut pas parler la bouche pleine ?
italian: [_str1_] Non sai che non si parla con la bocca piena?

source: [_alchemy_] (Я.. Я не могу сопротивляться..)
french: [_alchemy_] (Je.. Je ne peux pas résister...)
italian: [_alchemy_] (Io... non riesco a resistere...)

source: [_str2_] Дааа.. У нее такая узкая дырка.. Впервые ощущаю такое..
french: [_str2_] Oui... Elle a un trou si étroit... C'est la première fois que je ressens cela..
italian: [_str2_] Già... Ha un buco così stretto... È la prima volta che mi sento così...

source: [_alchemy_] (Эти огромные члены во мне...)
french: [_alchemy_] (Ces énormes bites en moi...)
italian: [_alchemy_] (Quei cazzi enormi dentro di me...)

source: [_str1_] Соси, сука, давай, заглотни его глубже!
french: [_str1_] Suce-le, salope, allez, avale-le à fond !
italian: [_str1_] Succhialo, puttana, dai, ingoialo a fondo!

source: [_str2_] Кажется.. я на пределе..
french: [_str2_] Il semble... J'ai atteint ma limite..
italian: [_str2_] Credo... di aver raggiunto il mio limite...

source: [_str1_] Да.. сейчас я заполню спермой твой маленький ротик..
french: [_str1_] Oui.. Je vais remplir ta petite bouche de sperme..
italian: [_str1_] Sì... ora riempirò la tua boccuccia di sperma...

source: [_str3_] Неплохо.. И что теперь нам с ней делать?
french: [_str3_] Pas mal... Qu'allons-nous faire d'elle maintenant ?
italian: [_str3_] Non è male... Cosa ne facciamo ora di lei?

source: [_str1_] В борделе за ее продажу можно выручить неплохую сумму..
french: [_str1_] La vente de la maison close peut rapporter une belle somme d'argent..
italian: [_str1_] Il bordello può fruttare una bella somma di denaro per la vendita...

source: [_cedrick_sprite_] (Эти стражники настоящие животные...)
french: [_cedrick_sprite_] (Ces gardes sont de véritables animaux...)
italian: [_cedrick_sprite_] (Queste guardie sono veri animali...)

source: [_cedrick_sprite_] (Что же, как бы то ни было, она больше не доставит мне проблем...)
french: [_cedrick_sprite_] (En tout cas, elle ne me causera plus d'ennuis...)
italian: [_cedrick_sprite_] (Beh, in ogni caso, non mi darà più problemi...).

source: [_cedrick_sprite_] (Пора отправляться в Хезерфилд)
french: [_cedrick_sprite_] (Il est temps d'aller à Heatherfield)
italian: [_cedrick_sprite_] (È ora di andare a Heatherfield)

source: Остановить их
french: Arrêtez-les
italian: Fermateli

source: Смотреть, что будет дальше
french: Regardez ce qui se passe ensuite
italian: Guardate cosa succede dopo
