Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_miranda_make_clone.po
Languages: french, italian

source: [_cedrick_] Мне нужна твоя помощь, Миранда…
french: [_cedrick_] J'ai besoin de votre aide, Miranda…
italian: [_cedrick_] Ho bisogno del tuo aiuto, Miranda…

source: [_miranda_] Ну конечно… Приходишь только тогда, когда тебе что-то нужно…
french: [_miranda_] Bien sûr… Vous venez seulement quand vous avez besoin de quelque chose…
italian: [_miranda_] Certo… Vieni solo quando hai bisogno di qualcosa…

source: [_miranda_] Ну…?
french: [_miranda_] Eh bien…?
italian: [_miranda_] Ebbene…?

source: [_cedrick_] Ты можешь клонировать человека?
french: [_cedrick_] Peut-on cloner une personne ?
italian: [_cedrick_] Si può clonare una persona?

source: [_miranda_] Ха-ха-ха, шутишь? Ты серьезно?
french: [_miranda_] Ha-ha-ha, tu plaisantes ? Vous êtes sérieux ?
italian: [_miranda_] Ha-ha-ha, stai scherzando? Sei serio?

source: [_miranda_] Извини, но я на такое не способна… Но… Ты можешь, пожалуй, поймать и выдрессировать моргрифа.
french: [_miranda_] Je suis désolé, mais je ne suis pas capable de faire ça… Mais… Vous pourriez probablement attraper et entraîner un Morgriff.
italian: [_miranda_] Mi dispiace, ma non sono in grado di farlo… Ma… Probabilmente potresti catturare e addestrare un Morgriff.

source: [_cedrick_] У меня нету столько времени…
french: [_cedrick_] Je n'ai pas beaucoup de temps…
italian: [_cedrick_] Non ho molto tempo…

source: [_miranda_] А для чего тебе это нужно?
french: [_miranda_] Pourquoi en avez-vous besoin ?
italian: [_miranda_] A cosa vi serve?

source: [_cedrick_] Один полицейский, ну… Эм… Стражник...
french: [_cedrick_] Un policier, bien… Em… Guardian...
italian: [_cedrick_] Un poliziotto, ben… Em… Guardian...

source: [_miranda_] Не держи меня за дуру! Я не раз уже была на земле и знаю, кто такие полицейские…
french: [_miranda_] Ne me prenez pas pour un imbécile ! J'ai été sur le terrain plus d'une fois et je sais qui est la police.…
italian: [_miranda_] Non prendetemi per pazzo! Sono stato sul posto più di una volta e so chi è la polizia…

source: [_cedrick_] Прости… В общем… Он начал задавать слишком много вопросов и мне пришлось его похитить...
french: [_cedrick_] Désolé… Bref… Il a commencé à poser trop de questions et j'ai dû le kidnapper...
italian: [_cedrick_] Scusa… Comunque… Ha iniziato a fare troppe domande e ho dovuto rapirlo...

source: [_cedrick_] Теперь его разыскивают другие полицейские и похоже, что я… Главный подозреваемый...
french: [_cedrick_] Maintenant d'autres flics le recherchent et il semble que je sois… le principal suspect...
italian: [_cedrick_] Ora altri poliziotti lo stanno cercando e sembra che io sia… il primo sospettato...

source: [_cedrick_] И мне нужно привести похищенного мною полицейского в полицейский участок, чтобы все увидели, что на деле он жив и здоров, и я его не похищал. Естественно, что его самого я привести туда не могу…
french: [_cedrick_] Et je dois amener le policier que j'ai kidnappé au poste de police pour que tout le monde puisse voir qu'il est bien vivant et que je ne l'ai pas kidnappé. Naturellement, je ne peux pas l'amener moi-même….
italian: [_cedrick_] E devo portare il poliziotto che ho rapito alla stazione di polizia, in modo che tutti possano vedere che è vivo e vegeto e che non l'ho rapito io. Naturalmente, non posso portarlo lì di persona….

source: [_miranda_] А где же он сейчас?
french: [_miranda_] Où est-il maintenant ?
italian: [_miranda_] Dove si trova ora?

source: [_cedrick_] Должно быть работает киркой в подводной шахте…
french: [_cedrick_] Doit travailler avec une pioche dans une mine sous-marine…
italian: [_cedrick_] Deve lavorare con un piccone in una miniera sottomarina…

source: [_miranda_] Хм…
french: [_miranda_] Hm…
italian: [_miranda_] Hm…

source: [_miranda_] А что, если ты...
french: [_miranda_] Et si vous...
italian: [_miranda_] E se tu...

source: [_miranda_] Точно! Оборотное зелье!
french: [_miranda_] C'est ça ! Une potion inversée !
italian: [_miranda_] Ecco fatto! Una pozione inversa!

source: [_cedrick_] Оборотное зелье?
french: [_cedrick_] Une potion inversée ?
italian: [_cedrick_] Una pozione inversa?

source: [_miranda_] С помощью оборотного зелья ты сможешь перевоплотиться в полицейского, которого ты похитил. Но только на несколько часов…
french: [_miranda_] Avec l'aide d'une potion inversée, vous pouvez vous réincarner en policier que vous avez kidnappé. Mais seulement pour quelques heures…
italian: [_miranda_] Con l'aiuto di una pozione inversa, potete reincarnarvi nel poliziotto che avete rapito. Ma solo per poche ore…

source: [_cedrick_] Хм... А это может сработать…
french: [_cedrick_] Hmmm... Et ceci pourrait fonctionner…
italian: [_cedrick_] Hmmm... E questo potrebbe funzionare…

source: [_cedrick_] Что от меня требуется?
french: [_cedrick_] Qu'est-ce qu'on attend de moi ?
italian: [_cedrick_] Cosa mi viene richiesto?

source: [_miranda_] По правде говоря… Процесс приготовления оборотного зелья занимает достаточно много времени, а ингредиенты для его создания — достаточно сложно достать… К твоему счастью… У меня еще остался небольшой запас готового зелья…
french: [_miranda_] A vrai dire… Le processus de fabrication d'une potion réversible prend beaucoup de temps et les ingrédients pour la fabriquer sont assez difficiles à trouver… Heureusement pour toi… Il me reste encore un petit stock de potion toute prête…
italian: [_miranda_] A dire il vero… Il processo di creazione di una pozione reversibile richiede molto tempo e gli ingredienti per realizzarla sono piuttosto difficili da reperire… Per tua fortuna… ho ancora una piccola scorta di pozione pronta…

source: [_miranda_] Тебе только нужно достать частицу… этого полицейского...
french: [_miranda_] Tout ce que vous avez à faire est d'obtenir un morceau de ce policier… ...
italian: [_miranda_] Tutto quello che dovete fare è prendere un pezzo di questo poliziotto… ...

source: [_cedrick_] Частицу? Мне нужно отрезать и принести тебе его палец или вроде того?
french: [_cedrick_] Un morceau ? Est-ce que je dois couper et vous apporter son doigt ou autre chose ?
italian: [_cedrick_] Un pezzo? Devo tagliare e portarti il suo dito o qualcosa del genere?

source: [_miranda_] Будет достаточно клочка волос или ногтя…
french: [_miranda_] Un cheveu ou un ongle suffira….
italian: [_miranda_] Un capello o un'unghia sono sufficienti…

source: [_miranda_] И да, не забудь взять с собой другую одежду... зелье будет действовать лишь несколько часов…
french: [_miranda_] Et oui, n'oubliez pas d'apporter d'autres vêtements avec vous... la potion ne fonctionnera que pendant quelques heures…
italian: [_miranda_] E sì, non dimenticate di portare con voi altri vestiti... la pozione funzionerà solo per poche ore…

source: [_cedrick_] (Что ж, придется навестить нашего любопытного друга в подводной шахте)
french: [_cedrick_] (Eh bien, nous devrons rendre visite à notre curieux ami dans la mine sous-marine).
italian: [_cedrick_] (Beh, dovremo fare visita al nostro curioso amico nella miniera sottomarina).

source: [_cedrick_] (Одежду я смогу купить в магазине Хитерфилда)
french: [_cedrick_] (Je peux acheter des vêtements à la boutique de Heatherfield)
italian: [_cedrick_] (Posso comprare vestiti nel negozio di Heatherfield)
