Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_elyon_to_dust_*_pajamas.po
Languages: french, italian

source: [_cedrick_] Элион, настало время для рутинной работы в библиотеке
french: [_cedrick_] Elyon, c'est le moment de faire un travail de routine à la bibliothèque.
italian: [_cedrick_] Elyon, è il momento di un lavoro di routine in biblioteca

source: [_elion_] Я готова, Рик, что нужно сделать?
french: [_elion_] Je suis prêt, Rick, que dois-tu faire ?
italian: [_elion_] Sono pronto, Rick, cosa devi fare?

source: [_cedrick_] (Еще бы ты не была готова, я тебе за это плачу)
french: [_cedrick_] (Tu as parié que tu n'étais pas prêt, je te paie pour ça)
italian: [_cedrick_] (Puoi scommettere che non eri pronto, ti pago per questo).

source: [_cedrick_] Нужно протереть пыль с верхних полок. Займешься этим?
french: [_cedrick_] Je dois enlever la poussière des étagères du haut. Vous pouvez le faire ?
italian: [_cedrick_] Devo togliere la polvere dagli scaffali superiori. Lo farete?

source: [_elion_] Хорошо, сейчас, только стремянку возьму
french: [_elion_] D'accord, je vais chercher l'escabeau.
italian: [_elion_] Va bene, prendo la scaletta.

source: [_cedrick_] (Ее зад выглядит просто роскошно с этого ракурса..)
french: [_cedrick_] (Ses fesses sont magnifiques sous cet angle...)
italian: [_cedrick_] (Il suo sedere è splendido da questa angolazione...)

source: [_cedrick_] (Черт, эти сочные формы так и напрашиваются на сочный шлепок..)
french: [_cedrick_] (Bon sang, ces formes juteuses ne demandent qu'à recevoir une fessée juteuse...)
italian: [_cedrick_] (Accidenti, quelle forme succulente non aspettano altro che una sculacciata...).

source: [_cedrick_] (Ладно, не буду лишний раз ее беспокоить, пока она в таком шатком положении, а то упадет еще)
french: [_cedrick_] (OK, je ne vais pas trop la déranger pendant qu'elle est dans cette position bancale ou elle va encore tomber).
italian: [_cedrick_] (Ok, non la disturberò troppo mentre è in questa posizione traballante o cadrà di nuovo).

source: [_cedrick_] (Было бы довольно глупо запороть задание Фобоса, из-за того, что его сестра свернет шею после шлепка по заднице)
french: [_cedrick_] (Il serait assez stupide de foirer la mission de Phobos parce que sa sœur lui tordrait le cou après une claque sur le cul).
italian: [_cedrick_] (Sarebbe piuttosto stupido mandare all'aria l'incarico di Phobos perché sua sorella le tirerebbe il collo dopo un ceffone sul culo)

source: [_elion_] Рик, я закончила!
french: [_elion_] Rick, j'ai fini !
italian: [_elion_] Rick, ho finito!

source: [_cedrick_] Отлично, Элион. Вот, держи твои 10$
french: [_cedrick_] Bien joué, Elyon. Voici vos 10 $.
italian: [_cedrick_] Ben fatto, Elyon. Ecco i vostri 10 dollari.

source: [_elion_] Спасибо, Рик! Рада стараться!
french: [_elion_] Merci, Rick ! C'est un plaisir d'essayer !
italian: [_elion_] Grazie, Rick! È un piacere provarlo!

source: [_cedrick_] (А, какого черта, я уже слишком далеко зашел с ней, чтобы сейчас сдерживаться)
french: [_cedrick_] (Ah, et puis merde, je suis déjà allé trop loin avec elle pour me retenir maintenant)
italian: [_cedrick_] (Ah, che diamine, mi sono già spinto troppo oltre con lei per trattenermi ora)

source: *шлепок*
french: * ♪ slap ♪
italian: * slap *

source: [_elion_] Р-Рик!.. Ч-что ты делаешь?
french: [_elion_] R-Rick... ! Qu-Qu'est-ce que tu fais ?
italian: [_elion_] R-Rick...! Cosa stai facendo?

source: [_cedrick_] Подгоняю тебя, чтобы ты быстрее протерла полки, хехе
french: [_cedrick_] Je vais vous faire essuyer les étagères plus rapidement, hehe.
italian: [_cedrick_] Ti farò pulire gli scaffali più velocemente.

source: [_elion_] Н-не смешно, я же могу упасть
french: [_elion_] Pas drôle, je pourrais tomber.
italian: [_elion_] Non è divertente, potrei cadere

source: [_cedrick_] Ничего, если что, я тебя поймаю
french: [_cedrick_] C'est bon, si quoi que ce soit, je vous rattraperai.
italian: [_cedrick_] Non c'è problema, semmai ti prenderò io.

source: [_elion_] Рик!
french: [_elion_] Rick !
italian: [_elion_] Rick!

source: [_cedrick_] Прости, но когда ты так стоишь, чертовски сложно отказаться от того, чтобы шлепнуть такую упругую попку
french: [_cedrick_] Désolé, mais quand vous êtes debout comme ça, c'est beaucoup plus difficile de refuser de donner une claque à un cul aussi ferme.
italian: [_cedrick_] Scusa, ma quando sei in piedi in quel modo, è maledettamente difficile rifiutarsi di schiaffeggiare un culo così sodo.

source: [_elion_] Р-рик, не говори такие вещи.. Ты меня смущаешь..
french: [_elion_] R-r-rick, ne dis pas des choses comme ça... Tu me mets dans l'embarras.
italian: [_elion_] R-r-rick, non dire cose del genere... Mi metti in imbarazzo.

source: [_cedrick_] Ну тогда еще разок и можешь слезать
french: [_cedrick_] Alors encore une fois et vous pourrez descendre
italian: [_cedrick_] Poi un'altra volta e potrai scendere

source: [_elion_] Ах..
french: [_elion_] Ah...
italian: [_elion_] Ah...

source: [_cedrick_] Отличная работа, Элион, что бы я без тебя делал. Вот, держи за это 10$
french: [_cedrick_] Bien joué, Elyon, que ferais-je sans vous. Tenez, voilà 10 $ pour ça.
italian: [_cedrick_] Ben fatto, Elyon, cosa farei senza di te. Ecco, qui ci sono 10 dollari per questo.

source: [_elion_] С-спасибо, Рик..
french: [_elion_] Merci, Rick...
italian: [_elion_] Grazie, Rick...

source: [_elion_] (Моя попка горит…)
french: [_elion_] (Mon cul est en feu…)
italian: [_elion_] (Il mio culo è in fiamme…)

source: Шлепнуть Элион?
french: Donner la fessée à Elyon ?
italian: Sculacciare Elyon?

source: Не стоит
french: Ne fais pas ça.
italian: Non

source: Шлепнуть
french: Gifle
italian: Schiaffo
