Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_elyon_remove_dust.po
Languages: french, italian

source: [_cedrick_] Элион, можешь подойти на Минутку?
french: [_cedrick_] Elyon, peux-tu venir à la Minute ?
italian: [_cedrick_] Elyon, puoi venire al Minuto?

source: [_elion_] Да, что такое?
french: [_elion_] Oui, qu'est-ce que c'est ?
italian: [_elion_] Sì, che cos'è?

source: [_cedrick_] Знаешь, мне периодически нужна будет твоя помощь, чтобы убрать пыль с верхних полок. Многие из наших книг – редкие и очень старые экземпляры. Пыль может испортить их качество
french: [_cedrick_] Vous savez, j'aurai besoin de votre aide de temps en temps pour dépoussiérer les étagères du haut. Beaucoup de nos livres sont des exemplaires rares et très anciens. La poussière peut ruiner leur qualité
italian: [_cedrick_] Sai, di tanto in tanto avrò bisogno del tuo aiuto per spolverare gli scaffali più alti. Molti dei nostri libri sono copie rare e molto antiche. La polvere può rovinare la loro qualità

source: [_cedrick_] Я бы и сам взялся за эту работу, но кто-то должен всегда стоять за прилавком
french: [_cedrick_] Je prendrais bien ce travail moi-même, mais il faut toujours que quelqu'un se tienne derrière le comptoir.
italian: [_cedrick_] Io stesso accetterei il lavoro, ma c'è sempre qualcuno che deve stare dietro al bancone.

source: [_elion_] Да, конечно, без проблем, Рик. Только схожу за тряпкой и займусь этим!
french: [_elion_] Oui, bien sûr, pas de problème, Rick. Je vais juste chercher un chiffon et m'y mettre !
italian: [_elion_] Sì, certo, nessun problema, Rick. Vado a prendere uno straccio e vado avanti!

source: *звук телефона*
french: *(téléphone qui sonne)
italian: *(telefono che squilla)

source: [_cedrick_] (Элион что, оставила свой телефон у прилавка?)
french: [_cedrick_] (Est-ce qu'Elion a laissé son téléphone au comptoir ?)
italian: [_cedrick_] (Elion ha lasciato il telefono al bancone?).

source: [_cedrick_] (Сообщение от Брайана?)
french: [_cedrick_] (Un message de Brian ?)
italian: [_cedrick_] (Un messaggio di Brian?)

source: [_cedrick_] (Хм.. Это шанс для меня, наконец избавиться от этого мелкого паршивца)
french: [_cedrick_] (Hmm... C'est une chance pour moi de me débarrasser enfin du petit bougre).
italian: [_cedrick_] (Hmm... Questa è l'occasione per sbarazzarmi finalmente di questo piccolo insetto).

source: [_cedrick_] (Быстро.. Надо скопировать его номер, пока Элион не вернулась)
french: [_cedrick_] (Vite... je dois copier son numéro avant qu'Elyon ne revienne)
italian: [_cedrick_] (Veloce... devo copiare il suo numero prima che torni Elyon)

source: [_cedrick_] (Хм, может в телефоне есть еще что-то? Адрес его дома, например. Надо поискать в сообщениях..)
french: [_cedrick_] (Hmm, peut-être qu'il y a plus sur le téléphone ? L'adresse de sa maison, par exemple. Je vais devoir la chercher dans mes messages...)
italian: [_cedrick_] (Hmm, forse c'è dell'altro sul telefono? L'indirizzo della sua casa, ad esempio. Dovrò cercarlo nei miei messaggi...)

source: [_cedrick_] (Хах, ну надо же. Это кое что получше адреса Брайана. Не ожидал такого от нашей скромницы Элион...)
french: [_cedrick_] (Huh, wow. C'est quelque chose de mieux que l'adresse de Brian. Je ne m'attendais pas à ça de notre humble Alion...)
italian: [_cedrick_] (Huh, wow. È qualcosa di meglio dell'indirizzo di Brian. Non me lo aspettavo dal nostro umile Alion...).

source: [_cedrick_] (Черт, она почти закончила.. Нет времени дальше копаться в телефоне...)
french: [_cedrick_] (Mince, elle a presque fini... Pas le temps de creuser plus loin dans le téléphone...)
italian: [_cedrick_] (Dannazione, ha quasi finito... Non c'è tempo per scavare ulteriormente nel telefono...)

source: [_elion_] Я закончила! Фух, это было сложнее, чем я думала..
french: [_elion_] J'ai fini ! Ouf, c'était plus dur que je ne le pensais...
italian: [_elion_] Ho finito! Uff, è stato più difficile di quanto pensassi...

source: [_cedrick_] А, м... Отличная работа, Элион.. Ты молодец!
french: [_cedrick_] Ah, hum... Bien joué, Elyon... Vous avez fait un excellent travail !
italian: [_cedrick_] Ah, ehm... Ben fatto, Elyon... Hai fatto un ottimo lavoro!

source: [_elion_] Ага, спасибо, Рик
french: [_elion_] Oui, merci, Rick.
italian: [_elion_] Sì, grazie, Rick.

source: [_elion_] О, вот и мой телефон, а я его искала
french: [_elion_] Oh, il y a mon téléphone, et je le cherchais.
italian: [_elion_] Oh, ecco il mio telefono, e lo stavo cercando...

source: [_cedrick_] (Фух, чуть не попался...)
french: [_cedrick_] (Ouf, j'ai failli me faire prendre...)
italian: [_cedrick_] (Uff, per poco non mi beccano...)

source: [_cedrick_] (Нужно будет написать этому мелкому паршивцу и разобраться с ним прежде чем он не стал большей помехой)
french: [_cedrick_] (Je vais devoir écrire à ce petit bougre et m'en occuper avant qu'il ne devienne plus gênant).
italian: [_cedrick_] (Dovremo scrivere a quel piccolo bastardo e occuparci di lui prima che diventi un fastidio maggiore).
