Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_elyon_put_books_*_the_store.po
Languages: french, italian

source: [_cedrick_] Элион, помоги мне с кое-чем...
french: [_cedrick_] Elyon, aide-moi avec quelque chose...
italian: [_cedrick_] Elyon, aiutami con una cosa...

source: [_elion_] Конечно! С чем именно?
french: [_elion_] Bien sûr ! Avec quoi exactement ?
italian: [_elion_] Naturalmente! Con cosa esattamente?

source: [_cedrick_] Думаю, сегодня нужно наконец-таки выставить пылящиеся в коробках книги...
french: [_cedrick_] Je pense que les livres qui prennent la poussière dans leurs boîtes devraient enfin être sortis aujourd'hui...
italian: [_cedrick_] Penso che i libri che hanno preso polvere nelle loro scatole dovrebbero finalmente essere messi fuori oggi...

source: [_cedrick_] Насколько я понимаю, там все перепутано и выставлять нужно на полку с соответствующим жанром и по алфавитному порядку начиная от фамилии автора...
french: [_cedrick_] D'après ce que j'ai compris, tout est mélangé et doit être classé dans le genre approprié et par ordre alphabétique en commençant par le nom de l'auteur...
italian: [_cedrick_] Per quanto ne so, è tutto mischiato e dovrebbe essere accantonato con il genere appropriato e in ordine alfabetico a partire dal cognome dell'autore...

source: [_elion_] Хорошо, звучит не очень сложно...
french: [_elion_] OK, ça n'a pas l'air très compliqué...
italian: [_elion_] Ok, non sembra molto complicato...

source: [_cedrick_] Это ты еще не видела сколько там коробок...
french: [_cedrick_] Vous n'avez pas vu combien de boîtes il y a...
italian: [_cedrick_] Non hai visto quante scatole ci sono...

source: [_elion_] Ого... Знаешь, я не совсем уверена, что мы справимся за день!
french: [_elion_] Wow... Vous savez, je ne suis pas tout à fait sûr que nous puissions le faire en un jour !
italian: [_elion_] Wow... Sai, non sono sicuro che riusciremo a farlo in un giorno!

source: [_cedrick_] Ну необязательно делать все сразу. Мы вполне можем растянуть это и на несколько недель...
french: [_cedrick_] Eh bien, nous n'avons pas à tout faire en une fois. Nous pouvons l'étirer sur plusieurs semaines...
italian: [_cedrick_] Non dobbiamo fare tutto in una volta. Possiamo estenderlo su più settimane...

source: [_elion_] Ну, в таком случае, приступим!
french: [_elion_] Eh bien, dans ce cas, allons-y !
italian: [_elion_] In questo caso, andiamo avanti!

source: [_centered_] {size=36}Cпустя пол часа{/size}
french: [_centered_] {size=36}Une demi-heure plus tard{/size}
italian: [_centered_] {Mezz'ora più tardi.

source: [_cedrick_] (Фуф... Что-то я устал... какая утомительная работа...)
french: [_cedrick_] (Ouf... je suis fatigué... quel travail fatiguant...)
italian: [_cedrick_] (Uff... sono stanco... che lavoro faticoso...)

source: [_cedrick_] (Интересно, как там Элион...)
french: [_cedrick_] (Je me demande comment va Elyon...).
italian: [_cedrick_] (Mi chiedo come stia Elyon...).

source: [_elion_] Ну вот я и закончила с очередной коробкой!
french: [_elion_] Me voici, ayant terminé une autre boîte !
italian: [_elion_] Eccomi qui, finito con un'altra scatola!

source: [_cedrick_sprite_] А ты молодец! Смотрю, ты уже довольно много сделала...
french: [_cedrick_sprite_] Bravo ! Je vois que vous avez déjà fait pas mal de choses...
italian: [_cedrick_sprite_] Ben fatto! Vedo che hai già fatto molto...

source: [_elion_] Фуф, ага... Думаю, разберу еще одну коробку и хватит на сегодня... Так неудобно работать в юбке...
french: [_elion_] Ouf, ouais... Je pense que je vais juste déballer une boîte de plus et appeler ça une journée... C'est tellement inconfortable de travailler en jupe...
italian: [_elion_] Ah, sì... Penso che disimballerò un'altra scatola e la chiuderò qui... È così scomodo lavorare in gonna...

source: [_cedrick_] Действительно...
french: [_cedrick_] En effet...
italian: [_cedrick_] Infatti...

source: [_elion_] Милые кости?
french: [_elion_] Des os mignons ?
italian: [_elion_] Ossa carine?

source: [_elion_] Это же моя любимая книга!
french: [_elion_] C'est mon livre préféré !
italian: [_elion_] È il mio libro preferito!

source: [_cedrick_] Звучит жутковато... Не знал, что тебе такое нравится...
french: [_cedrick_] Ça a l'air effrayant... Je ne savais pas que tu aimais ce genre de choses...
italian: [_cedrick_] Sembra inquietante... Non sapevo che ti piacesse questo genere di cose...

source: [_cedrick_] (видать сказываются гены некоторых членов семейства Эсканор, хе-хе...)
french: [_cedrick_] (Je suppose que les gènes de certains membres de la famille Escanor entrent en jeu, héhé...)
italian: [_cedrick_] (Immagino che i geni di alcuni membri della famiglia Escanor entrino in gioco, hehehe...)

source: [_elion_] Нет, вовсе нет! Разве ты ее не читал?
french: [_elion_] Non, pas du tout ! Tu ne l'as pas lu ?
italian: [_elion_] No, per niente! Non l'hai letto?

source: [_cedrick_] Скорей всего нет, а о чем книга?
french: [_cedrick_] Probablement pas, mais de quoi parle le livre ?
italian: [_cedrick_] Probabilmente no, ma di cosa parla il libro?

source: [_elion_] Об убитой четырнадцатилетней девушке... Это если не вдаваться в подробности...
french: [_elion_] A propos d'une fille de 14 ans assassinée... C'est si vous n'entrez pas dans les détails...
italian: [_elion_] Su una quattordicenne assassinata... Questo se non si entra nei dettagli...

source: [_elion_] После своей смерти она с небес наблюдает за тем, как ее родные отреагировали на ее смерть и пытаются жить дальше...
french: [_elion_] Après sa mort, elle observe depuis le ciel sa famille qui réagit à son décès et tente de reprendre le cours de sa vie...
italian: [_elion_] Dopo la sua morte, osserva dal cielo la reazione della sua famiglia alla sua morte e cerca di andare avanti con le loro vite...

source: [_elion_] наверное, если бы я исчезла как она, никто бы толком и не заметил...
french: [_elion_] Je suppose que si je disparaissais comme elle, personne ne le remarquerait vraiment...
italian: [_elion_] Credo che se sparissi come lei, nessuno se ne accorgerebbe...

source: [_cedrick_] Твои друзья бы точно заметили.
french: [_cedrick_] Vos amis le remarqueraient certainement.
italian: [_cedrick_] I vostri amici lo noteranno sicuramente.

source: [_elion_] У меня и друзей то нет...
french: [_elion_] Je n'ai même pas d'amis...
italian: [_elion_] Non ho nemmeno amici...

source: [_cedrick_] А как же корнелия?
french: [_cedrick_] Et Cornelia ?
italian: [_cedrick_] E Cornelia?

source: [_elion_] У нас с ней... такие себе отношения
french: [_elion_] Elle et moi avons... ce genre de relation.
italian: [_elion_] Io e lei abbiamo... questo tipo di relazione.

source: [_elion_] Да и с родителям тоже что-то не так... иногда мне кажется, что им нет до меня никакого дела...
french: [_elion_] Il y a quelque chose qui ne va pas avec mes parents aussi... Parfois, j'ai l'impression qu'ils ne se soucient pas de moi...
italian: [_elion_] C'è qualcosa che non va anche nei miei genitori... A volte mi sembra che a loro non importi nulla di me...

source: [_cedrick_] Ну, в таком случае я бы точно заметил твою пропажу...
french: [_cedrick_] Eh bien, dans ce cas, j'aurais remarqué votre absence...
italian: [_cedrick_] Beh, in questo caso, mi sarei accorto della tua assenza...

source: [_elion_] Ты правда целовался с корнелией?
french: [_elion_] Tu as vraiment embrassé Cornelia ?
italian: [_elion_] Hai davvero baciato Cornelia?

source: [_cedrick_] Это была она... просто случайность...
french: [_cedrick_] C'était elle... juste un accident...
italian: [_cedrick_] Era lei... solo un incidente...

source: [_elion_] И вы теперь... встречаетесь?
french: [_elion_] Et maintenant vous... vous sortez ensemble ?
italian: [_elion_] E ora sei... appuntamenti?

source: [_cedrick_] Эм... вовсе нет... мы просто друзья...
french: [_cedrick_] Hum... pas du tout... Nous sommes juste des amis...
italian: [_cedrick_] Ehm... per niente... siamo solo amici...
