Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_elyon_to_dust_*_maids_uniform.po
Languages: french, italian

source: [_cedrick_] Элион, дорогуша, не могла бы ты протереть пыль с верхних полок?
french: [_cedrick_] Elyon, ma chère, pourriez-vous enlever la poussière des étagères du haut ?
italian: [_cedrick_] Elyon, caro, potresti togliere la polvere dagli scaffali superiori?

source: [_elion_] Да, конечно, сейчас, только схожу за стремянкой
french: [_elion_] Oui, bien sûr, je vais prendre mon escabeau.
italian: [_elion_] Sì, certo, prendo la mia scaletta.

source: [_cedrick_] (Отлично, шоу начинается)
french: [_cedrick_] (Super, l'émission commence)
italian: [_cedrick_] (Grande, lo spettacolo sta iniziando)

source: [_cedrick_] (Ооооо, черт, ее попка просто шикарна в этой форме! Да еще и с такого ракурса)
french: [_cedrick_] (Oooohhhh, merde, son cul est magnifique dans cet uniforme ! Et sous cet angle, aussi !)
italian: [_cedrick_] (Oooohhh, merda, il suo culo è splendido in quell'uniforme! E anche da quell'angolazione).

source: [_cedrick_] (Хах, и как она только согласилась разгуливать по магазину в одних трусах, бесстыжая девка)
french: [_cedrick_] (Huh, comment a-t-elle accepté de se promener dans le magasin en pantalon, fille effrontée)
italian: [_cedrick_] (Come ha fatto ad accettare di andare in giro per il negozio con i pantaloni, sfacciata).

source: [_cedrick_] (Ммм, так и хочется снять с нее эти трусики..)
french: [_cedrick_] (Mmm, ça me donne envie de lui enlever cette culotte...)
italian: [_cedrick_] (Mmm, mi fa venire voglia di toglierle quelle mutandine...).

source: [_cedrick_] (Хм, думаю все же не стоит этого делать. Оголять ее зад, посреди дня, когда в любой момент может зайти посетитель. Нет, слишком рискованно)
french: [_cedrick_] (Hmm, je ne pense pas que nous devrions faire ça après tout. Se dénuder les fesses, en plein milieu de la journée, alors qu'un visiteur pourrait entrer à tout moment. Non, trop risqué.)
italian: [_cedrick_] (Non credo che dovremmo farlo, dopotutto). A nudo il sedere, in pieno giorno, quando un visitatore potrebbe entrare da un momento all'altro. No, troppo rischioso).

source: [_cedrick_] Отлично, Элион. Вот твои 10$ за работу. Рад, что форма тебе подошла
french: [_cedrick_] Bien joué, Elyon. Voici vos 10 $ pour le travail. Content que les uniformes te conviennent.
italian: [_cedrick_] Ben fatto, Elyon. Ecco i 10 dollari per il lavoro. Sono contento che le uniformi vi stiano bene.

source: [_elion_] Спасибо, Рик, она и вправду очень удобная. Хоть я и чувствую себя в ней так, словно я голая..
french: [_elion_] Merci, Rick, c'est vraiment très confortable. Même si j'ai l'impression d'être nu dedans.
italian: [_elion_] Grazie, Rick, è davvero molto comodo. Anche se mi sento come se fossi nuda.

source: [_cedrick_] Так и задумано
french: [_cedrick_] C'est comme ça que ça doit être.
italian: [_cedrick_] È così che deve essere

source: [_cedrick_] Эм, Элион, ну как тебе новая форма? Как ощущения?
french: [_cedrick_] Um, Elyon, comment trouvez-vous votre nouvel uniforme ? Comment vous sentez-vous ?
italian: [_cedrick_] Elyon, ti piace la tua nuova uniforme? Come ci si sente?

source: [_elion_] Она действительно очень удобная, Рик. Я ее практически не чувствую на себе
french: [_elion_] C'est vraiment très confortable, Rick. Je peux à peine le sentir sur moi
italian: [_elion_] È davvero molto comodo, Rick. Riesco a malapena a sentirlo su di me

source: [_cedrick_] Хм, очень интересно. Дай-ка еще раз посмотреть, что это за чудесный такой материал
french: [_cedrick_] Hmm, très intéressant. Voyons encore une fois ce qu'est ce merveilleux matériau.
italian: [_cedrick_] Molto interessante. Vediamo ancora una volta di cosa si tratta questo meraviglioso materiale

source: [_elion_] Р-рик! Что ты делаешь!? Нас могут увидеть!
french: [_elion_] R-r-rick ! Qu'est-ce que tu fais ? Ils pourraient nous voir !
italian: [_elion_] R-r-rick! Cosa stai facendo? Potrebbero vederci!

source: [_cedrick_] Я не смог удержаться. Ты стоишь тут, выпятив зад, да еще и в одних трусиках, что так и хочется с тебя их сорвать
french: [_cedrick_] Je n'ai pas pu m'en empêcher. Tu es là, les fesses à l'air, et tu portes une culotte que j'ai envie de t'arracher.
italian: [_cedrick_] Non sono riuscito a trattenermi. Sei lì in piedi con il culo di fuori e indossi mutandine che mi fanno venire voglia di strapparle.

source: [_elion_] Р-рик.. Не здесь, пожалуйста..
french: [_elion_] R-r-rick... Pas ici, s'il vous plaît...
italian: [_elion_] R-r-rick... Non qui, per favore...

source: [_cedrick_] Хах.. Ладно, а то еще упадешь. Хорошо, слезай. Вот твои 10$
french: [_cedrick_] Huh... Très bien, ou tu vas encore tomber. Très bien, descendez. Voici vos 10 dollars.
italian: [_cedrick_] Huh... Va bene, o cadrai di nuovo. Va bene, scendi. Ecco i vostri 10 dollari.

source: [_elion_] С-спасибо…
french: [_elion_] M-merci…
italian: [_elion_] Grazie…

source: [_cedrick_] И, Элион, у тебя все еще отличная киска
french: [_cedrick_] Et, Elyon, vous avez toujours une grande chatte
italian: [_cedrick_] E, Elyon, hai ancora una grande figa

source: [_elion_] Р-рик, хватит! Т-ты смущаешь меня..
french: [_elion_] R-r-rick, arrête ça ! T-tu m'embarrasses...
italian: [_elion_] R-r-rick, smettila! Mi stai mettendo in imbarazzo...

source: Снять трусики с элион?
french: Enlève ta culotte, Elion ?
italian: Togliere le mutande a Elion?

source: Снять
french: Décollage
italian: Decollo
