Repository: DonRP/WitchHunter
Catalog: game/*/*/ask_miranda_about_girl_*_flask.po
Languages: french, italian

source: [_cedrick_] Миранда, а что это за девушка в колбе?
french: [_cedrick_] Miranda, qui est la fille dans la flasque ?
italian: [_cedrick_] Miranda, chi è la ragazza nella fiaschetta?

source: [_miranda_] Девушка? Это скорее неизвестное нам существо
french: [_miranda_] Une fille ? C'est plutôt une créature inconnue de nous.
italian: [_miranda_] Una ragazza? È più simile a una creatura che non conosciamo.

source: [_cedrick_] Может быть, но... Сама взгляни, половые признаки присутствуют. Хоть они и отличаются от свойственных нашей расе...Я, кажется, знаю, кто это. Эльфийка
french: [_cedrick_] Peut-être, mais... Regarde par toi-même, les sexes sont présents. Bien qu'ils soient différents de notre race... Je crois savoir qui c'est. Elfe
italian: [_cedrick_] Forse, ma... Guardate voi stessi, i sessi sono presenti. Anche se sono diversi dalla nostra razza... credo di sapere chi è. Elfo

source: [_miranda_] Эльфийка? Странный термин...
french: [_miranda_] Elfique ? C'est un terme étrange...
italian: [_miranda_] Elfico? È un termine strano...

source: [_cedrick_] Я как-то читал одну книгу, где описывались подобные существа. У них острое зрение, высокая продолжительность жизни и ненависть к маленьким бородатым людям
french: [_cedrick_] J'ai lu une fois un livre qui décrivait de telles créatures. Elles ont une vue perçante, une grande espérance de vie et une haine des petits barbus.
italian: [_cedrick_] Una volta ho letto un libro che descriveva queste creature. Hanno una vista acuta, un'elevata aspettativa di vita e un odio per i piccoli barbuti.

source: [_miranda_] Ты что-то сказал про острое зрение. Седрик, это же уникальная возможность сделать наших воинов еще опасней. Ты только подумай, какие это возможности откроет...
french: [_miranda_] Vous avez parlé d'une vue perçante. Cedric, c'est une occasion unique de rendre nos guerriers encore plus dangereux. Pensez juste aux possibilités que cela ouvrirait...
italian: [_miranda_] Hai parlato di vista acuta. Cedric, questa è un'opportunità unica per rendere i nostri guerrieri ancora più pericolosi. Pensate solo alle possibilità che si aprirebbero...

source: [_cedrick_] Я как раз пришел, чтобы выпустить ее
french: [_cedrick_] J'étais juste venu pour la laisser sortir
italian: [_cedrick_] Stavo venendo a farla uscire

source: [_miranda_] Зачем?
french: [_miranda_] Pourquoi ?
italian: [_miranda_] Perché?

source: [_cedrick_] Миранда, ты ведь все понимаешь. Мне хочется изучить и понять, что перед нами, дабы тебе было легче
french: [_cedrick_] Miranda, tu comprends tout, n'est-ce pas ? Je veux apprendre et comprendre ce qui est devant nous pour que ce soit plus facile pour vous...
italian: [_cedrick_] Miranda, tu capisci tutto, vero? Voglio imparare e capire ciò che abbiamo di fronte, in modo che sia più facile per voi.

source: [_miranda_] Седрик, это точно ради меня?
french: [_miranda_] Cédric, tu es sûr que c'est pour moi ?
italian: [_miranda_] Cedric, sei sicuro che sia per me?

source: [_cedrick_] Да
french: [_cedrick_] Oui
italian: [_cedrick_] Sì

source: [_miranda_] Хорошо, Седрик, я выпущу ее. Но, если ты добудешь мне один редкий цветок
french: [_miranda_] Très bien, Cédric, je vais la laisser sortir. Mais si tu me trouves une fleur rare
italian: [_miranda_] Va bene, Cedric, la faccio uscire. Ma se mi procuri un fiore raro

source: [_cedrick_] И что это за цветок?
french: [_cedrick_] Et quel genre de fleur est-ce ?
italian: [_cedrick_] E che tipo di fiore è?

source: [_miranda_] Тебе это правда интересно?
french: [_miranda_] Êtes-vous vraiment intéressé ?
italian: [_miranda_] Sei davvero interessato?

source: [_cedrick_] Не особо
french: [_cedrick_] Pas vraiment.
italian: [_cedrick_] Non proprio

source: [_miranda_] У этого цветка красная сердцевина и белые лепестки. В нашем мире их мало, поэтому не перепутаешь. Когда найдешь, принеси его мне, и эльфийка твоя
french: [_miranda_] Cette fleur a un cœur rouge et des pétales blancs. Il n'y en a pas beaucoup dans notre monde, donc tu ne pourras pas les confondre. Quand tu la trouveras, apporte-la moi, et l'elfe sera à toi.
italian: [_miranda_] Questo fiore ha un cuore rosso e petali bianchi. Non ce ne sono molti nel nostro mondo, quindi non li confonderai. Quando lo trovi, portamelo e l'elfo è tuo.
