Repository: DonRP/WitchHunter
Catalog: game/*/*/askAboutTaraniGiveMicrophone.po
Languages: french, italian

source: [_cedrick_] Я принес вам микрофон.
french: [_cedrick_] Je vous ai apporté un micro.
italian: [_cedrick_] Ti ho portato un microfono.

source: [_courtney_] Это же... Blue Yeti Pro! Неплохо!
french: [_courtney_] C'est un... Blue Yeti Pro ! C'est pas mal !
italian: [_courtney_] E' un... Blue Yeti Pro! Non è male!

source: [_courtney_] Так что именно ты хочешь узнать о Тарани?
french: [_courtney_] Alors, que voulez-vous savoir exactement sur Tarani ?
italian: [_courtney_] Cosa volete sapere esattamente su Tarani?

source: [_cedrick_] Любую имеющуюся у вас информацию: факты, сплетни и слухи.
french: [_cedrick_] Toute information dont vous disposez : faits, ragots et rumeurs.
italian: [_cedrick_] Tutte le informazioni in vostro possesso: fatti, pettegolezzi e voci.

source: [_bess_] Значит Тарани Кук..
french: [_bess_] Alors Tarany Cook...
italian: [_bess_] Quindi Tarany Cook...

source: [_bess_] Насколько я знаю она зубрила, учится по всем предметам на отлично...
french: [_bess_] Pour autant que je sache, c'est une bachoteuse, qui réussit bien dans toutes ses matières...
italian: [_bess_] Per quanto ne so, è un'allieva, che va bene in tutte le materie...

source: [_cedrick_] Это я уже знаю!
french: [_cedrick_] Je le sais déjà !
italian: [_cedrick_] Lo so già!

source: [_bess_] Но не смотря на то, что она учится по всем предметам на отлично, ей тяжело дается биология. Как-то раз она даже упала в обморок, когда ей пришлось резать лягушку.
french: [_bess_] Mais même si elle obtient de bonnes notes dans toutes ses matières, elle a du mal avec la biologie. Elle s'est même évanouie une fois quand elle a dû découper une grenouille.
italian: [_bess_] Ma anche se prende buoni voti in tutte le materie, ha difficoltà con la biologia. Una volta è persino svenuta quando ha dovuto tagliare una rana.

source: [_courtney_] Еще она не так давно перевелась к нам в школу и быстро подружилась с одной компанией.. С Ирмой, Хай Лин и Корнелией...
french: [_courtney_] Elle a aussi été transférée dans notre école il n'y a pas si longtemps et est rapidement devenue amie avec une société... Irma, Hai Lin et Cornelia...
italian: [_courtney_] Anche lei si è trasferita nella nostra scuola poco tempo fa e ha subito stretto amicizia con un'azienda... Irma, Hai Lin e Cornelia...

source: [_courtney_] Ах, да! И вроде как Вилл, которая тоже не так давно перевелась, теперь ее лучшая подруга или вроде того.
french: [_courtney_] Oh, oui ! Et un peu comme si Will, qui a aussi été transféré il n'y a pas si longtemps, était maintenant son meilleur ami ou quelque chose comme ça.
italian: [_courtney_] Oh, sì! E come se Will, che si è trasferito poco tempo fa, fosse ora il suo migliore amico o qualcosa del genere.

source: [_bess_] Еще она постоянно читает книги, вроде как занимается танцами.
french: [_bess_] Elle lit aussi des livres tout le temps et fait un peu de danse.
italian: [_bess_] Legge sempre libri e fa una specie di danza.

source: [_courtney_] Также у нее есть брат, играет в баскетбольной команде, раньше тоже учился в нашей школе. Одно время ходил слух, будто Корнелия имела интимную связь с ним, но в итоге оказалось, что это неправда
french: [_courtney_] Elle a aussi un frère qui joue dans l'équipe de basket-ball et qui allait aussi à notre école. Il y avait une rumeur à un moment donné que Cornelia avait une relation intime avec lui, mais il s'est avéré que c'était faux.
italian: [_courtney_] Ha anche un fratello che gioca nella squadra di basket e che frequentava la nostra scuola. Un tempo si diceva che Cornelia avesse una relazione intima con lui, ma la notizia si è rivelata falsa.

source: [_courtney_] А, еще ей вроде как нравится парень по имени Найджел.
french: [_courtney_] Oh, elle aime aussi un peu un gars appelé Nigel.
italian: [_courtney_] Le piace anche un ragazzo di nome Nigel.

source: [_bess_] Найджел Эшкрофт? Я думала они встречаются?..
french: [_bess_] Nigel Ashcroft ? Je pensais qu'ils sortaient ensemble... ?
italian: [_bess_] Nigel Ashcroft? Pensavo che si frequentassero...?

source: [_courtney_] Может быть они и встречаются.. Я точно не знаю..
french: [_courtney_] Peut-être qu'ils se rencontrent... Je n'en suis pas sûr...
italian: [_courtney_] Forse si incontrano... Non lo so per certo...

source: [_cedrick_] Это случайно не тот патлатый красноволосый тип в зеленой куртке?
french: [_cedrick_] Ce n'est pas le rouquin poilu avec la veste verte ?
italian: [_cedrick_] Non è il ragazzo dai capelli rossi con la giacca verde?

source: [_courtney_] Хах, да, похоже на него..
french: [_courtney_] Huh, ouais, ça lui ressemble...
italian: [_courtney_] Eh, sì, sembra proprio lui...

source: [_cedrick_] Что вы можете рассказать мне о нем?
french: [_cedrick_] Que pouvez-vous me dire sur lui ?
italian: [_cedrick_] Cosa mi può dire di lui?

source: [_courtney_] А у него, в отличии от Тарани, есть проблемы с учебой, он вроде как связался с бандой подонков под предводительством Урии..
french: [_courtney_] Et contrairement à Tarani, il a des problèmes d'apprentissage, il est en quelque sorte impliqué dans une bande de racailles dirigée par Uriah.
italian: [_courtney_] E a differenza di Tarani, che ha problemi di apprendimento, è coinvolto in una sorta di banda di criminali guidata da Uriah.

source: [_bess_] Местные придурки..
french: [_bess_] Les crétins locaux...
italian: [_bess_] Stupidi locali...

source: [_courtney_] После последней их выходки Найджела едва не исключили.
french: [_courtney_] Après leurs dernières frasques, Nigel a failli être renvoyé.
italian: [_courtney_] Dopo le loro ultime buffonate, Nigel è stato quasi espulso.

source: [_bess_] Никербокер дала ему последний шанс.. Еще одна шалость и ему придется подыскивать новую школу.
french: [_bess_] Knickerbocker lui a donné une dernière chance. Une autre farce et il devra chercher une nouvelle école.
italian: [_bess_] Knickerbocker gli diede un'ultima possibilità. Un altro scherzo e dovrà cercare una nuova scuola.

source: [_cedrick_] Что ж, спасибо за информацию..
french: [_cedrick_] Eh bien, merci pour l'information...
italian: [_cedrick_] Beh, grazie per le informazioni...

source: [_bess_] Еще мы можем предоставить ее адрес..
french: [_bess_] Nous pouvons aussi lui fournir son adresse...
italian: [_bess_] Possiamo anche fornire il suo indirizzo...

source: [_cedrick_] Что ж, думаю это может быть мне полезно.. на всякий случай..
french: [_cedrick_] Eh bien, je pense que ça pourrait m'être utile... juste au cas où...
italian: [_cedrick_] Beh, credo che potrebbe essermi utile... non si sa mai...

source: Получен Адрес Тарани!
french: J'ai reçu l'adresse de Tarani !
italian: Ricevuto l'indirizzo di Tarani!

source: [_cedrick_] (Значит Найджел Эшкрофт.. Нужно найти на него компромат, чтобы я смог шантажировать Тарани и тогда она будет делать все, что я ей скажу!)
french: [_cedrick_] (Donc Nigel Ashcroft... Nous devons trouver des choses compromettantes sur lui pour que je puisse faire chanter Tarani et qu'elle fasse tout ce que je lui dis de faire).
italian: [_cedrick_] (Così Nigel Ashcroft... Dobbiamo trovare del marcio su di lui, così potrò ricattare Tarani e lei farà tutto quello che le dico di fare).

source: [_cedrick_] (Осталось только найти того, кому я смогу это поручить, не буду же я бегать за ним сам в конце концов. Это может вызвать подозрения.. Может быть стоит поручить это дело тому мерзкому и вонючему контрабандисту?)
french: [_cedrick_] (Il ne reste plus qu'à trouver quelqu'un à qui je puisse le confier, je ne vais tout de même pas lui courir après moi-même. Cela pourrait éveiller les soupçons... Je devrais peut-être confier l'affaire à ce sale contrebandier malodorant).
italian: [_cedrick_] (Non resta che trovare qualcuno a cui affidarlo, non ho intenzione di seguirlo personalmente, dopotutto. Questo potrebbe destare sospetti... Forse dovrei assegnare il caso a quel brutto e puzzolente contrabbandiere).

source: [_bess_] Тогда достань его
french: [_bess_] Alors prenez-le.
italian: [_bess_] Allora prendilo

source: Ты принес микрофон?
french: Avez-vous apporté un microphone ?
italian: Hai portato un microfono?
