Repository: DonRP/WitchHunter
Catalog: game/*/*/askAboutTarani.po
Languages: french

source: [_bess_] А, это опять ты... Мы же сказали только для членов клуба...
french: [_bess_] Oh, c'est encore vous... Nous avions dit "membres seulement"...

source: [_cedrick_] Меня зовут Рик Хоффман, я работаю учителем истории.
french: [_cedrick_] Je m'appelle Rick Hoffman et je travaille comme professeur d'histoire.

source: [_bess_] А, вы тот новый учитель который заменил Коллинза. Чем обязаны?
french: [_bess_] Oh, vous êtes le nouveau professeur qui a remplacé Collins. A quoi devons-nous ce plaisir ?

source: [_cedrick_] У одного из моих учеников проблемы с учебой и я хотел бы узнать в чем причина столь низкой успеваемости.
french: [_cedrick_] L'un de mes élèves a des problèmes dans ses études et j'aimerais savoir ce qui cause ces mauvais résultats.

source: [_cedrick_] И я решил, что такой замечательный и осведомленный, в школьных делах, клуб журналистики как ваш, сможет мне помочь..
french: [_cedrick_] Et j'ai décidé qu'un club de journalisme scolaire aussi merveilleux et compétent que le vôtre serait en mesure de m'aider...

source: [_cedrick_] Что вы знаете об ученице по имени Тарани Кук?
french: [_cedrick_] Que savez-vous d'un étudiant appelé Tarani Cook ?

source: [_bess_] Тарани?
french: [_bess_] Tarani ?

source: [_courtney_] Та зубрилка...
french: [_courtney_] Ce nerd...

source: [_bess_] Да, мы можем расска..
french: [_bess_] Oui, on peut dire...

source: [_courtney_] Сведенья стоят денег, а мы не раздаем информацию всем подряд и за бесплатно, знаете ли...
french: [_courtney_] L'information coûte de l'argent, et nous ne donnons pas l'information à tout le monde gratuitement, vous savez...

source: [_cedrick_] Сколько вы хотите?
french: [_cedrick_] Combien voulez-vous ?

source: [_courtney_] Так случилось, что один придурок сломал нам микрофон..
french: [_courtney_] Il se trouve qu'un crétin a cassé notre micro...

source: [_bess_] Чертов Урия...
french: [_bess_] Sacré Uriah...

source: [_courtney_] В общем, если найдешь нам рабочий студийный микрофон, то мы расскажем тебе всю информацию, которая у нас есть.
french: [_courtney_] Quoi qu'il en soit, si vous nous trouvez un microphone de studio en état de marche, nous vous donnerons toutes les informations dont nous disposons.

source: [_cedrick_] Договорились..
french: [_cedrick_] C'est un marché..

source: [_cedrick_] (Что ж, микрофоны должны продаваться в супермаркете у вокзала..)
french: [_cedrick_] (Eh bien, les microphones devraient être vendus au supermarché près de la gare...)
