Repository: DonRP/WitchHunter
Catalog: game/*/*/askAboutSpyingOnNigelAgain.po
Languages: french, italian

source: [_cedrick_] Мне нужно чтобы ты снова проследил за Найджелом!
french: [_cedrick_] J'ai besoin que vous suiviez Nigel à nouveau !
italian: [_cedrick_] Ho bisogno che tu segua di nuovo Nigel!

source: [_blank_] Найкджыл?
french: [_blank_] Naikjil ?
italian: [_blank_] Naikjil?

source: [_cedrick_] Красноволосый парень в зеленой куртке..
french: [_cedrick_] Le gars aux cheveux rouges avec la veste verte
italian: [_cedrick_] Il ragazzo dai capelli rossi con la giacca verde

source: [_blank_] Найджид! Бланк знает!
french: [_blank_] Naijid ! Blank sait !
italian: [_blank_] Naijid! Blank lo sa!

source: [_cedrick_] Так ты проследишь за ним!? Мне нужно чтобы ты сфотографировал его как и в прошлый раз.
french: [_cedrick_] Alors, tu vas le suivre ? J'ai besoin que tu prennes une photo de lui comme tu l'as fait la dernière fois.
italian: [_cedrick_] Allora, lo seguirai? Ho bisogno che tu gli faccia una foto come hai fatto l'ultima volta.

source: [_blank_] Бланк хочет за это...
french: [_blank_] Blank en veut...
italian: [_blank_] Blank lo vuole...

source: [_blank_] Бланк хочет совокупиться с женщиной! Бланк хочет секс!
french: [_blank_] Blank veut faire l'amour avec une femme ! Blank veut du sexe !
italian: [_blank_] Blank vuole fare sesso con una donna! Blank vuole fare sesso!

source: [_cedrick_] Я.. не уверен, что смогу помочь тебе в этом..
french: [_cedrick_] Je ne suis... pas sûr de pouvoir vous aider avec ça...
italian: [_cedrick_] Non sono sicuro di poterti aiutare...

source: [_blank_] Тогда Бланк хотеть золотую цепь!
french: [_blank_] Alors Blank veut une chaîne en or !
italian: [_blank_] Allora Blank vuole una catena d'oro!

source: [_cedrick_] Я посмотрю, что я смогу сделать..
french: [_cedrick_] Je vais voir ce que je peux faire...
italian: [_cedrick_] Vedrò cosa posso fare...

source: [_cedrick_] (Что ж, теперь мне нужно найти золотую цепь для этого дебила-имбецила, вероятно я смогу купить краденую цепь у вокзала..)
french: [_cedrick_] (Bon, maintenant je dois trouver une chaîne en or pour cet imbécile attardé, je peux probablement acheter une chaîne volée à l'extérieur de la gare...)
italian: [_cedrick_] (Beh, ora devo trovare una catena d'oro per questo imbecille ritardato, probabilmente posso comprare una catena rubata fuori dalla stazione ferroviaria...)
