Repository: DonRP/WitchHunter
Catalog: game/*/*/askBlankAboutSpyingOnNigel.po
Languages: french, italian

source: [_cedrick_sprite_] У меня опять к тебе дело, челядь!
french: [_cedrick_sprite_] Je fais à nouveau affaire avec toi, laquais !
italian: [_cedrick_sprite_] Ho di nuovo affari con te, lacchè!

source: [_cedrick_sprite_] Знаешь местного парня по имени Найджел Эшкрофт? Красноволосый патлатый пацан. Среднего роста, носит зеленую куртку, тусуется с бандой Урии.
french: [_cedrick_sprite_] Tu connais un gars du coin qui s'appelle Nigel Ashcroft ? Un gamin aux cheveux roux et poilus. Taille moyenne, porte une veste verte, traîne avec le gang d'Uriah.
italian: [_cedrick_sprite_] Conosce un ragazzo del posto che si chiama Nigel Ashcroft? Un ragazzo dai capelli rossi e pelosi. Altezza media, indossa una giacca verde, frequenta la banda di Uriah.

source: [_blankChar_] Бланк знает! Он видеть!
french: [_blankChar_] Blank sait ! Il voit !
italian: [_blankChar_] Blank lo sa! Lui vede!

source: [_cedrick_sprite_] Мне нужно, чтобы ты проследил за ним и фотографировал все подозрительное!
french: [_cedrick_sprite_] J'ai besoin que vous le suiviez et que vous preniez des photos de tout ce qui est suspect !
italian: [_cedrick_sprite_] Ho bisogno che lo seguiate e che facciate foto di qualsiasi cosa sospetta!

source: [_blankChar_] Что значит подозрительное??
french: [_blankChar_] Qu'entendez-vous par "suspect" ?
italian: [_blankChar_] Cosa intende per sospetto?

source: [_cedrick_] Ну.. знаешь это когда... в общем.. просто следи за ним и фотографируй..
french: [_cedrick_] Eh bien... vous savez que c'est quand... Eh bien... gardez un oeil sur lui et prenez des photos...
italian: [_cedrick_] Beh... sai che è quando... Beh... basta tenerlo d'occhio e fare delle foto...

source: [_cedrick_] Для этого дела я дам тебе фотоаппарат.
french: [_cedrick_] Je vais vous donner un appareil photo pour cette affaire.
italian: [_cedrick_] Per questo caso vi darò una macchina fotografica.

source: [_blankChar_] Бланк хотеть за это награду!
french: [_blankChar_] Le formulaire veut une récompense pour cela !
italian: [_blankChar_] Il modulo vuole una ricompensa per questo!

source: [_cedrick_sprite_] Чего ты хочешь?
french: [_cedrick_sprite_] Que voulez-vous ?
italian: [_cedrick_sprite_] Che cosa vuoi?

source: [_blankChar_] Бланку нужна ноздря дракона!
french: [_blankChar_] Blank a besoin d'une narine de dragon !
italian: [_blankChar_] Blank ha bisogno di una narice di drago!

source: [_cedrick_sprite_] Ноздря… Дракона?? Зачем она тебе и где я ее достану!? Ты сдурел?
french: [_cedrick_sprite_] Nostril… Dragon ?? Pourquoi en avez-vous besoin et où vais-je le trouver ? Tu es fou ?
italian: [_cedrick_sprite_] Nostril… Dragon? A cosa ti serve e dove posso trovarlo? Sei impazzito?

source: [_blankChar_] Это забота не Бланка! Принеси ноздрю дракона и Бланк сделает то, что ты просишь!
french: [_blankChar_] Ce n'est pas le problème de Blank ! Apporte la narine du dragon et Blank fera ce que tu demandes !
italian: [_blankChar_] Non è un problema di Blank! Portate la narice del drago e Blanc farà ciò che chiedete!

source: [_cedrick_sprite_] (Фотоаппарат можно купить в магазине у вокзала..)
french: [_cedrick_sprite_] (Vous pouvez acheter un appareil photo à la boutique près de la gare...)
italian: [_cedrick_sprite_] (Potete acquistare una macchina fotografica nel negozio vicino alla stazione...)

source: [_cedrick_sprite_] (А вот с ноздрей дракона сложнее… нужно будет попросить помощи у Миранды. Наверное только она знает, где можно найти эту ноздрю..)
french: [_cedrick_sprite_] (La narine du dragon est plus délicate, mais… . Vous devrez demander de l'aide à Miranda. Elle est probablement la seule à savoir où trouver la narine...)
italian: [_cedrick_sprite_] (La narice del drago è più difficile, anche se… . Dovrete chiedere aiuto a Miranda. Probabilmente è l'unica che sa dove trovare la narice...).
