Repository: DonRP/WitchHunter
Catalog: game/*/*/askIngredientForAgePotionForLilian.po
Languages: french, italian

source: [_cedrick_] Ты ведь Ведьмак, верно?
french: [_cedrick_] Tu es le Witcher, n'est-ce pas ?
italian: [_cedrick_] Tu sei lo Stregone, vero?

source: [_herald_] Что тебе надо?
french: [_herald_] Que voulez-vous ?
italian: [_herald_] Che cosa vuoi?

source: [_cedrick_] Мне нужен некий цветок... Феанивед... Говорят, что только ведьмаки знают где достать его...
french: [_cedrick_] J'ai besoin d'une certaine fleur... Feaniwed... On dit que seules les sorcières savent où la trouver...
italian: [_cedrick_] Ho bisogno di un certo fiore... Feaniwed... Dicono che solo le streghe sanno dove trovarlo...

source: [_herald_] Тысяча золотых...
french: [_herald_] Un millier d'or...
italian: [_herald_] Un migliaio di oro...

source: [_cedrick_] Хм... Кажется, что я пришел не по адресу...
french: [_cedrick_] Hmmm... Il semble que je sois venu au mauvais endroit...
italian: [_cedrick_] Hmmm... Sembra che io sia venuto nel posto sbagliato...

source: [_herald_] Подожди....
french: [_herald_] Attendre....
italian: [_herald_] Aspetta....

source: [_herald_] Так уж случилось, что у меня есть нужный тебе цветок ...
french: [_herald_] Il se trouve que j'ai la fleur que vous voulez...
italian: [_herald_] Si dà il caso che io abbia il fiore che vuoi...

source: [_herald_] Если сумеешь обыграть меня в покер на костях, то тогда я отдам тебе его... Но ежели выиграю я... Заплатишь мне скажем... Две сотни золотых... Идет?
french: [_herald_] Si tu peux me battre au poker avec des dés, alors je te le donne... Mais si je gagne... Tu me paieras... Deux cents pièces d'or... D'accord ?
italian: [_herald_] Se riesci a battermi a poker con i dadi, allora te li darò... Ma se vinco... Mi paghi per dire... Duecento pezzi d'oro... Va bene?

source: [_cedrick_] Две сотни!? Это грабеж!
french: [_cedrick_] Deux cents !? C'est du vol !
italian: [_cedrick_] Duecento!? È una rapina!

source: [_herald_] Я и так скинул тебе цену... Знаешь ли... Его не так-то и просто достать... Этот цветок растет только в эльфийских лесах... В местах, окропленной старшей кровью...
french: [_herald_] J'ai déjà fait une remise sur votre prix... Vous savez... Ce n'est pas facile à obtenir... Cette fleur ne pousse que dans les forêts elfiques... Dans les endroits arrosés de sang de sureau...
italian: [_herald_] Ho già scontato il tuo prezzo... Sai... Non è facile ottenere... Questo fiore cresce solo nelle foreste elfiche... In luoghi cosparsi di sangue di sambuco...

source: [_herald_] Да и существовать мне тоже надо на что-то... В ваших местах довольно сложно найти заказ...
french: [_herald_] Et j'ai besoin de quelque chose pour vivre aussi... Il est assez difficile de trouver un ordre dans vos endroits...
italian: [_herald_] E ho bisogno anche di qualcosa per vivere... È piuttosto difficile trovare un ordine nei vostri luoghi...

source: [_cedrick_] Существовать, ага... Ты же просто сидишь тут и хлещешь этот вонючий эль! Я тебя тут вижу каждый раз, когда захожу в таверну. Ты вообще отсюда, хоть иногда, выходишь!? Жалуется он мне, еще тут, на отсутствие заказов... Вот у куртизанки, рядом с тобой, заказов хоть отбавляй!
french: [_cedrick_] Existe, ouais... Vous restez assis là à boire cette bière puante ! Je te vois ici chaque fois que j'entre dans la taverne. Tu ne sors jamais d'ici ? ! Il se plaint à moi du manque de commandes... La courtisane à côté de vous a beaucoup de commandes !
italian: [_cedrick_] Esiste, sì... Stai lì seduto a bere quella birra puzzolente! Ti vedo qui ogni volta che entro in taverna. Non esci mai da qui?! Si sta lamentando con me per la mancanza di ordini... La cortigiana accanto a te ha un sacco di ordini!

source: [_herald_] У меня заказы другого вида, а мои деньги — это мое личное дело.
french: [_herald_] J'ai des commandes d'un autre genre et mon argent ne regarde que moi.
italian: [_herald_] Ho ordini di tipo diverso e i miei soldi sono affari miei.

source: [_herald_] Ну так что, будешь играть?
french: [_herald_] Alors, tu vas jouer ?
italian: [_herald_] Allora, hai intenzione di giocare?

source: [_cedrick_] У меня нет столько золота...
french: [_cedrick_] Je n'ai pas autant d'or...
italian: [_cedrick_] Non ho così tanto oro...

source: [_herald_] Тогда приходи, как оно появится...
french: [_herald_] Puis revenez quand il arrive...
italian: [_herald_] Poi torna quando arriva...

source: [_cedrick_] Я вернусь, как только добуду нужную сумму...
french: [_cedrick_] Je reviendrai dès que j'aurai l'argent dont j'ai besoin...
italian: [_cedrick_] Tornerò non appena avrò i soldi necessari...

source: Сыграть
french: Jouer
italian: Gioco

source: У меня нет золота
french: Je n'ai pas d'or
italian: Non ho oro
