Repository: DonRP/WitchHunter
Catalog: game/*/*/askMirandaToGetAgePotionForLilian.po
Languages: french, italian

source: [_cedrick_] Мне нужна от тебя еще одна услуга...
french: [_cedrick_] J'ai besoin d'une autre faveur de votre part...
italian: [_cedrick_] Ho bisogno di un altro favore da parte tua...

source: [_miranda_] Да?
french: [_miranda_] Oui ?
italian: [_miranda_] Sì?

source: [_cedrick_] Мне нужно зелье, которое ускоряет человеческий рост!
french: [_cedrick_] J'ai besoin d'une potion qui accélère la croissance humaine !
italian: [_cedrick_] Ho bisogno di una pozione che acceleri la crescita umana!

source: [_miranda_] На сколько ускоряет?
french: [_miranda_] Plus rapide de combien ?
italian: [_miranda_] Quanto più veloce?

source: [_cedrick_] Значительно... Даже очень...
french: [_cedrick_] De manière significative... Très bien...
italian: [_cedrick_] Significativamente... Molto...

source: [_cedrick_] Мне необходимо, чтобы одна девочка подросла... Лет на десять и в кратчайшие сроки
french: [_cedrick_] J'ai besoin qu'une fille grandisse... De dix ans et en un rien de temps
italian: [_cedrick_] Ho bisogno che una ragazza cresca... Entro dieci anni e in pochissimo tempo

source: [_miranda_] Зачем тебе это? Ты собираешься ее трахнуть!?
french: [_miranda_] Pourquoi tu fais ça ? Tu vas la baiser ?
italian: [_miranda_] Perché lo fai? Hai intenzione di scoparla?

source: [_cedrick_] Задание князя Фобоса, сама понимаешь... Очень секретно... Я не могу делится подробностями...
french: [_cedrick_] Une mission pour le Prince Phobos, vous savez... Très secrète... Je ne peux pas partager les détails...
italian: [_cedrick_] Una missione per il principe Phobos, sai... Molto segreto... Non posso condividere i dettagli...

source: [_miranda_] Ну смотри...
french: [_miranda_] Ecoutez...
italian: [_miranda_] Guarda...

source: [_miranda_] В общем... Есть у меня один рецепт... Но мне не хватает одного очень нужного ингредиента...
french: [_miranda_] Enfin... J'ai une recette... Mais il me manque un ingrédient indispensable...
italian: [_miranda_] Comunque... Ho una ricetta... Ma mi manca un ingrediente indispensabile...

source: [_miranda_] Мне нужен Феаинневедд
french: [_miranda_] J'ai besoin d'un PheaInneved
italian: [_miranda_] Ho bisogno di un PheaInneved

source: [_cedrick_] Феании.. что?
french: [_cedrick_] Feanee... quoi ?
italian: [_cedrick_] Feanee... cosa?

source: [_miranda_] Феаинневедд... это цветок... Но только ведьмаки знают где добыть его.
french: [_miranda_] Pheaennevedd... est une fleur... Mais seules les sorcières savent où la trouver.
italian: [_miranda_] Pheaennevedd... è un fiore... Ma solo le streghe sanno dove trovarla.

source: [_cedrick_] В таком случае... Возможно ты сама знаешь, где бы я мог найти одного из них?
french: [_cedrick_] Dans ce cas... Peut-être savez-vous vous-même où je pourrais trouver l'un d'eux ?
italian: [_cedrick_] In questo caso... Forse lei stesso sa dove posso trovarne uno?

source: [_miranda_] Если честно, то без понятий...
french: [_miranda_] Honnêtement, je n'en ai aucune idée...
italian: [_miranda_] Onestamente, non ne ho idea...

source: [_cedrick_] Мда, ну спасибо тебе за помощь...
french: [_cedrick_] Oui, eh bien, merci pour votre aide...
italian: [_cedrick_] Sì, beh, grazie per l'aiuto...

source: [_cedrick_] (По-моему я видел кого-то очень похожего на ведьмака в таверне...)
french: [_cedrick_] (Je crois avoir vu quelqu'un qui ressemblait beaucoup à une sorcière dans la taverne...)
italian: [_cedrick_] (Credo di aver visto una persona che assomigliava molto a una strega nella taverna...)
