Repository: DonRP/WitchHunter
Catalog: game/*/*/blank_shop.po
Languages: italian

source: [_cedrick_sprite_] Интересно, в твоей семье все притворяются слабоумными?
italian: [_cedrick_sprite_] Mi chiedo se nella tua famiglia tutti facciano finta di essere ritardati.

source: [_blankChar_] Бланк не притворяется. Бланк умственно отсталый.
italian: [_blankChar_] Blank non sta fingendo. Blank ha un ritardo mentale.

source: Попросить бланка найти билеты на концерт
italian: Chiedi al modulo per trovare i biglietti per i concerti

source: Напомни, что тебе нужно в обмен на билеты
italian: Ricordatemi cosa vi serve in cambio dei biglietti

source: Отдать бланку футболку
italian: Dare al modulo una maglietta

source: Забрать билеты для концерта
italian: Ritirare i biglietti per il concerto

source: Попросить проследить за Найджелом
italian: Chiedete di seguire Nigel

source: Купить кота
italian: Comprare un gatto

source: Поговорить с ним
italian: Parlare con lui

source: Ничего
italian: Nulla
