Repository: DonRP/WitchHunter
Catalog: game/*/*/bookshop_first_work_elion.po
Languages: french, italian

source: [_elion_] Привет, Рик... Твое предложение по поводу работы еще в силе?
french: [_elion_] Salut, Rick... Ton offre d'emploi est toujours d'actualité ?
italian: [_elion_] Ciao, Rick... L'offerta di lavoro è ancora valida?

source: [_cedrick_sprite_] Здравствуй, Элион! Конечно! Как я уже говорил, мне не помешает пара лишних рук...
french: [_cedrick_sprite_] Bonjour, Elyon ! Bien sûr ! Comme je l'ai dit avant, je pourrais utiliser une paire de mains supplémentaire...
italian: [_cedrick_sprite_] Ciao, Elyon! Naturalmente! Come ho già detto, mi servirebbe un paio di mani in più...

source: [_elion_] Отлично...
french: [_elion_] Excellent...
italian: [_elion_] Grande...

source: [_elion_] Честно говоря, я никогда раньше не работала. Что мне нужно будет делать?
french: [_elion_] Pour être honnête, je n'ai jamais travaillé auparavant. Qu'est-ce que je vais devoir faire ?
italian: [_elion_] A dire il vero, non ho mai lavorato prima. Cosa dovrò fare?

source: [_cedrick_sprite_] Ничего особенного. Вытирать пыль, выкладывать книги, иногда прибираться и помогать клиентам, если это потребуется...
french: [_cedrick_sprite_] Pas grand-chose à faire. Dépoussiérer, sortir les livres, ranger de temps en temps et aider les clients si nécessaire...
italian: [_cedrick_sprite_] Non c'è molto da fare. Spolverare, mettere a posto i libri, riordinare occasionalmente e aiutare i clienti se necessario...

source: [_elion_] Думаю, я смогу справиться с этим...
french: [_elion_] Je pense que je peux le supporter...
italian: [_elion_] Penso di poterlo gestire...

source: [_cedrick_sprite_] Не сомневаюсь...
french: [_cedrick_sprite_] Je n'en doute pas...
italian: [_cedrick_sprite_] Non ne dubito...

source: [_elion_] Эм... А сколько вы будете платить мне за работу?
french: [_elion_] Hum... Combien allez-vous me payer pour mon travail ?
italian: [_elion_] Ehm... Quanto mi pagherete per il mio lavoro?

source: [_cedrick_sprite_] Ну, около 50 баксов в неделю.
french: [_cedrick_sprite_] Eh bien, environ 50 livres par semaine.
italian: [_cedrick_sprite_] Beh, circa 50 sterline a settimana.

source: [_cedrick_sprite_] Я не могу позволить себе заплатить тебе больше, но если в будущем мои дела пойдут в гору, то я смогу повысить тебе зарплату.
french: [_cedrick_sprite_] Je ne peux pas me permettre de vous payer davantage, mais si mes affaires décollent à l'avenir, je pourrai vous augmenter.
italian: [_cedrick_sprite_] Non posso permettermi di pagarti di più, ma se la mia attività decolla in futuro, posso darti un aumento.

source: [_elion_] Что ж, звучит обнадеживающе. Меня устраивает!
french: [_elion_] Eh bien, cela semble rassurant. C'est suffisant pour moi !
italian: [_elion_] Beh, sembra rassicurante. Mi sta bene!

source: [_elion_] И когда я смогу приступить к работе?
french: [_elion_] Et quand puis-je commencer à travailler ?
italian: [_elion_] E quando posso iniziare a lavorare?

source: [_cedrick_] Да хоть сегодня, если хочешь.
french: [_cedrick_] Vous pouvez le faire aujourd'hui si vous le souhaitez.
italian: [_cedrick_] Se volete, potete farlo oggi stesso.

source: [_elion_] Хорошо, тогда я начну!
french: [_elion_] OK, je vais commencer alors !
italian: [_elion_] Ok, allora inizio!
