Repository: DonRP/WitchHunter
Catalog: game/*/*/bookshop_first.po
Languages: french, italian

source: [_cedrick_sprite_] Кажется, что в Хезерфилде люди используют такие устройства для хранения своего рода бумажных денег. Как наивно ... Гораздо надежнее хранить золото под охраной в подземельях.
french: [_cedrick_sprite_] Il semble que les gens de Heatherfield utilisent de tels dispositifs pour tenir une sorte de papier-monnaie. Quelle naïveté... Il est bien plus sûr de stocker l'or sous bonne garde dans les donjons.
italian: [_cedrick_sprite_] Sembra che gli abitanti di Heatherfield usino questi dispositivi per tenere una sorta di carta moneta. Che ingenuità... È molto più sicuro conservare l'oro sotto sorveglianza nei sotterranei.

source: Седрик находит 50 баксов в кассе
french: Cedric trouve 50 livres dans la caisse
italian: Cedric trova 50 sterline in cassa

source: [_cedrick_sprite_] Что ж… Ну хоть что-то для начала...
french: [_cedrick_sprite_] Eh bien… Eh bien, au moins quelque chose pour commencer...
italian: [_cedrick_sprite_] Beh… Beh, almeno qualcosa per iniziare...

source: [_cedrick_sprite_] С помощью этой книги я смогу вернуться на Меридиан
french: [_cedrick_sprite_] Avec l'aide de ce livre, je pourrai retourner au Meridian
italian: [_cedrick_sprite_] Con l'aiuto di questo libro sarò in grado di ritornare a Meridian

source: [_cedrick_sprite_] Сначала мне нужно осмотреться в магазине
french: [_cedrick_sprite_] Je dois d'abord faire le tour du magasin.
italian: [_cedrick_sprite_] Devo prima dare un'occhiata al negozio

source: [_cedrick_sprite_] Реклама новых комиксов Юные Титаны, ничего интересного.
french: [_cedrick_sprite_] Une publicité pour les nouvelles BD Young Titans, rien d'intéressant.
italian: [_cedrick_sprite_] Una pubblicità per i nuovi fumetti dei Giovani Titani, niente di interessante.

source: [_cedrick_sprite_] Порнографический журнал, Не думал что подобное может продаваться здесь. Пожалуй, ознакомлюсь с ним попозже..
french: [_cedrick_sprite_] Magazine pornographique, je ne pensais pas que ce genre de chose pouvait être vendu ici. Je suppose que je regarderai ça plus tard.
italian: [_cedrick_sprite_] Una rivista pornografica, non pensavo che questo genere di cose potesse essere venduto qui. Credo che lo studierò più tardi.

source: [_cedrick_sprite_] Древняя книга с кодом чести, руководствами и другой полезной информацией для героев. Книга обладает большой силой, и с ее помощью вы можете создавать дыры в мультивселенной ...
french: [_cedrick_sprite_] Un livre ancien contenant un code d'honneur, des guides et d'autres informations utiles pour les héros. Le livre a un grand pouvoir, et vous pouvez l'utiliser pour créer des trous dans le multivers ...
italian: [_cedrick_sprite_] Un antico libro con un codice d'onore, guide e altre informazioni utili per gli eroi. Il libro ha un grande potere e può essere usato per creare buchi nel multiverso...

source: [_cedrick_sprite_] Слишком много слов.. Одним словом бесполезная книга...
french: [_cedrick_sprite_] Trop de mots... En un mot, un livre inutile...
italian: [_cedrick_sprite_] Troppe parole... In una parola, un libro inutile...

source: [_cedrick_sprite_] Статуэтка черепахи мутанта, похожа на тех вонючих воришек называющих себя контрабандистами с Меридиана.
french: [_cedrick_sprite_] Une statue de tortue mutante, semblable à ces voleurs puants qui se font appeler contrebandiers de Meridian.
italian: [_cedrick_sprite_] Una statua di tartaruga mutante, simile a quei ladri puzzolenti che si fanno chiamare contrabbandieri di Meridian.

source: [_cedrick_sprite_] Первая книга из серии {i}Песнь пламени и льда{/i}, автор Дж. Мортин
french: [_cedrick_sprite_] Le premier livre de la série {i}A Song of Fire and Ice{/i}, de J. Mortin
italian: [_cedrick_sprite_] Il primo libro della serie {i}Una canzone di fuoco e di ghiaccio{/i}, di J. Mortin

source: [_cedrick_sprite_] Звезда трибы, она должна привести ко мне наследницу трона.
french: [_cedrick_sprite_] Étoile de la tribu, elle doit m'amener l'héritier du trône.
italian: [_cedrick_sprite_] Stella della tribù, deve portarmi l'erede al trono.
