Repository: DonRP/WitchHunter
Catalog: game/*/*/bryan_coming.po
Languages: french, italian

source: [_elion_] Ладно, Рик. Мне уже пора идти
french: [_elion_] Très bien, Rick. Je dois y aller maintenant.
italian: [_elion_] Va bene, Rick. Ora devo andare.

source: [_cedrick_] До завтра!
french: [_cedrick_] A demain !
italian: [_cedrick_] Ci vediamo domani!

source: *звук распахивающейся двери*
french: * le bruit de la porte qui s'ouvre *
italian: # il rumore della porta che si apre #

source: [_cedrick_] вам что-то подсказать, молодой человек?
french: [_cedrick_] Je peux vous donner un indice, jeune homme ?
italian: [_cedrick_] Posso darti un suggerimento, giovanotto?

source: [_brayan_] Слышь, старпер, надо поговорить!
french: [_brayan_] Hé, mon vieux, il faut qu'on parle !
italian: [_brayan_] Ehi, vecchio mio, dobbiamo parlare!

source: [_cedrick_sprite_zol_] Следи за языком, мелкий паршивец или вылетишь из магазина как пробка.
french: [_cedrick_sprite_zol_] Surveille ton langage, petit voyou, ou tu seras viré du magasin comme un bouchon.
italian: [_cedrick_sprite_zol_] Attento a come parli, teppistello, o sarai fuori dal negozio come un tappo di sughero.

source: [_brayan_] Я видел как ты приставал к моей девушке!
french: [_brayan_] Je t'ai vu draguer ma copine !
italian: [_brayan_] Ti ho visto provarci con la mia ragazza!

source: [_cedrick_] Что? О чем ты говоришь?
french: [_cedrick_] Quoi ? De quoi tu parles ?
italian: [_cedrick_] Cosa? Di cosa stai parlando?

source: [_brayan_] Элион! Моя девушка! Сегодня ты распускал свои грязные руки...
french: [_brayan_] Elyon ! Ma petite amie ! Aujourd'hui tu as étendu tes mains sales...
italian: [_brayan_] Elyon! La mia ragazza! Oggi hai steso le tue sporche mani...

source: [_cedrick_] Ничего подобного не было... Видимо ты что-то попутал, пацан...
french: [_cedrick_] Rien de tel n'est jamais arrivé... Tu as dû te tromper, petit...
italian: [_cedrick_] Non è mai successo niente del genere... Devi essere confuso su qualcosa, ragazzo...

source: [_brayan_] Я все видел!
french: [_brayan_] J'ai tout vu !
italian: [_brayan_] Ho visto tutto!

source: [_brayan_] Так что если ты и дальше будешь распускать свои руки... я...
french: [_brayan_] Donc si tu continues à te salir les mains... я...
italian: [_brayan_] Quindi, se continuate a sporcarvi le mani... я...

source: [_brayan_] я сообщу об этом в полицию! Ты меня понял?!
french: [_brayan_] Je vais le signaler à la police ! Vous m'avez compris ? !
italian: [_brayan_] Lo denuncerò alla polizia! Mi capisci?!

source: [_cedrick_] Воу, у тебя просто башню сорвало! Я ничего не делал!
french: [_cedrick_] Whoa, vous êtes juste fou ! Je n'ai rien fait du tout !
italian: [_cedrick_] Wow, sei proprio pazzo! Non ho fatto nulla!

source: [_brayan_] Это мое последнее предупреждение! Другого не будет!
french: [_brayan_] C'est mon dernier avertissement ! Il n'y en aura pas d'autre !
italian: [_brayan_] Questo è il mio ultimo avvertimento! Non ce ne sarà un altro!

source: [_cedrick_] (Не знал, что у элион есть парень... да еще и такой нервный..)
french: [_cedrick_] (Je ne savais pas qu'Elion avait un petit ami... et un si nerveux, en plus...)
italian: [_cedrick_] (Non sapevo che Elion avesse un fidanzato... e per di più così nervoso).

source: [_cedrick_sprite_zol_] (Он станет мне помехой, нужно найти способ избавиться от него!)
french: [_cedrick_sprite_zol_] (Il sera une nuisance pour moi, je dois trouver un moyen de m'en débarrasser).
italian: [_cedrick_sprite_zol_] (Sarà una seccatura per me, devo trovare un modo per sbarazzarmene).

source: [_cedrick_sprite_zol_] (На Меридиане этот хлипкий уродец наверняка бы выступал в качестве шута или в поисках пропитания давал бы в задницу Лурденам за булку хлеба...)
french: [_cedrick_sprite_zol_] (Sur Meridian, ce freluquet agirait probablement comme un bouffon ou botterait le cul de Lourdens pour une miche de pain en quête de subsistance...).
italian: [_cedrick_sprite_zol_] (Su Meridian, questo mostro inconsistente si comporterebbe probabilmente come un buffone o prenderebbe a calci in culo Lourdens per un tozzo di pane in cerca di sostentamento)...
