Repository: DonRP/WitchHunter
Catalog: game/*/*/callToConcert.po
Languages: french, italian

source: [_cornelia_] Элион, пойдем в школу вместе?
french: [_cornelia_] Elyon, on va à l'école ensemble ?
italian: [_cornelia_] Elyon, andiamo a scuola insieme?

source: [_elion_] Хорошо, пошли
french: [_elion_] OK, allons-y.
italian: [_elion_] OK, andiamo

source: [_cedrick_] Постойте-ка!
french: [_cedrick_] Attendez une minute !
italian: [_cedrick_] Aspettate un attimo!

source: [_cornelia_] мм??
french: [_cornelia_] Hmm ??
italian: [_cornelia_] Hmm?

source: [_elion_] Что-то стряслось, Рик?
french: [_elion_] Quelque chose ne va pas, Rick ?
italian: [_elion_] C'è qualcosa che non va, Rick?

source: [_cedrick_] У меня есть несколько билетов на концерт Сортирного Союза! Не хотели бы сходить?
french: [_cedrick_] J'ai des billets pour un concert de Sortie Union ! Tu veux y aller ?
italian: [_cedrick_] Ho dei biglietti per un concerto dei Sortie Union! Ti piacerebbe andare?

source: [_cornelia_] Сортирный Союз!? Это моя любимая группа! Я бы с радостью сходила! А ты, Элион? Пойдем-пойдем-пойдем!
french: [_cornelia_] Shitty Union ! ? C'est mon groupe préféré ! J'aimerais bien y aller ! Et toi, Elion ? On y va, on y va, on y va !
italian: [_cornelia_] Unione di merda!? È la mia band preferita! Mi piacerebbe andare! E tu, Elion? Andiamo, andiamo, andiamo!

source: [_elion_] Ну... Я даже не знаю... Меня, скорее всего, не отпустят родители...
french: [_elion_] Eh bien... Je ne sais même pas... Mes parents ne me laisseront probablement pas partir...
italian: [_elion_] Beh... Non lo so nemmeno... I miei genitori probabilmente non mi lasceranno andare...

source: [_cornelia_] Очень жаль…
french: [_cornelia_] Dommage…
italian: [_cornelia_] Peccato…

source: [_cedrick_] Ну, в таком случае мы можем сходить вдвоем.
french: [_cedrick_] Dans ce cas, nous pouvons y aller ensemble.
italian: [_cedrick_] In questo caso possiamo andare insieme.

source: [_cornelia_] Вполне возможно...
french: [_cornelia_] C'est tout à fait possible...
italian: [_cornelia_] È possibile...

source: [_cedrick_] Что ж, тогда вечером я зайду за тобой?
french: [_cedrick_] Bon, je viens te chercher ce soir alors ?
italian: [_cedrick_] Allora, vengo a prenderti stasera?

source: [_cornelia_] Хорошо... Договорились!
french: [_cornelia_] Très bien... C'est un marché !
italian: [_cornelia_] Va bene... È un affare!

source: [_elion_] Ладно, нам уже пора, а то опоздаем…
french: [_elion_] OK, nous ferions mieux d'y aller ou nous allons être en retard.…
italian: [_elion_] Ok, è meglio che andiamo o faremo tardi…
