Repository: DonRP/WitchHunter
Catalog: game/*/*/castle_label.po
Languages: french

source: Тронный зал
french: Salle du trône

source: Наполнить сосуд
french: Remplir la cuve

source: К миранде
french: Par Miranda

source: В комнату к Лилиан
french: Dans la chambre de Lillian

source: Казармы
french: Caserne

source: Темницы
french: Donjons

source: Вернуться
french: Retourner

source: Темница 1
french: Donjon 1

source: Темница 2
french: Donjon 2

source: Темница 3
french: Donjon 3

source: Темница Алхими
french: Le donjon de l'alchimie

source: Темница Корнелии
french: Le donjon de Cornelia
