Repository: DonRP/WitchHunter
Catalog: game/*/*/cedrickFuckCornelia.po
Languages: french, italian

source: [_cedrick_] Корнелия! Подойди ко мне, есть разговор.
french: [_cedrick_] Cornelia ! Viens par ici, il faut qu'on parle.
italian: [_cedrick_] Cornelia! Vieni qui, dobbiamo parlare.

source: [_cornelia_] Что тебе от меня нужно!?
french: [_cornelia_] Qu'est-ce que vous voulez de moi ?
italian: [_cornelia_] Cosa vuoi da me?

source: [_cedrick_] Пойдем в более уединенное место...
french: [_cedrick_] Allons dans un endroit plus privé...
italian: [_cedrick_] Andiamo in un posto più riservato...

source: [_cornelia_] Я с тобой никуда не пойду! Подонок...
french: [_cornelia_] Je ne vais nulle part avec toi ! Salaud...
italian: [_cornelia_] Non vado da nessuna parte con te! Bastardo...

source: [_cedrick_] Ты забыла про свою клятву?
french: [_cedrick_] Avez-vous oublié vos vœux ?
italian: [_cedrick_] Avete dimenticato i vostri voti?

source: [_cedrick_] Так я и думал... У меня есть ключи от кладовой, пойдем...
french: [_cedrick_] C'est ce que je pensais... J'ai les clés de la salle de stockage, viens...
italian: [_cedrick_] E' quello che ho pensato... Ho le chiavi del magazzino, andiamo...

source: [_centered_] {size=37}Спустя несколько минут в кладовой{/size} [withDissolve1]
french: [_centered_] {size=37}Quelques minutes plus tard dans le garde-manger{/size} [withDissolve1]
italian: [_centered_] {Pochi minuti dopo nella dispensa{/size} [withDissolve1]

source: [_cornelia_] Ну и что мы здесь делаем? Зачем мы сюда пришли!?
french: [_cornelia_] Alors, qu'est-ce qu'on fait ici ? Pourquoi sommes-nous venus ici ?
italian: [_cornelia_] Ebbene, cosa stiamo facendo qui? Perché siamo venuti qui?

source: [_cedrick_] Ну... Рассказывай... Как твой парень отреагировал на то, что ты сделала мне минет?
french: [_cedrick_] Eh bien... Dis-moi... Comment a réagi ton petit ami quand tu m'as taillé une pipe ?
italian: [_cedrick_] Beh... Dimmi... Come ha reagito il tuo ragazzo quando mi hai fatto un pompino?

source: [_cedrick_] Ой... Ты не рассказала ему?Так значит обманываешь своего парня
french: [_cedrick_] Oh... (gloussements) Tu ne lui as pas dit ? Donc tu trompes ton petit ami.
italian: [_cedrick_] Oh... Non gliel'hai detto? Quindi tradisci il tuo fidanzato.

source: [_cornelia_] Конечно я не рассказала ему, идиот...
french: [_cornelia_] Bien sûr que je ne lui ai pas dit, espèce d'idiot...
italian: [_cornelia_] Certo che non gliel'ho detto, idiota...

source: [_cedrick_] Знаешь... То, что было у нас в прошлый раз... Мне понравилось
french: [_cedrick_] Tu sais... Ce que nous avons eu la dernière fois... j'ai adoré.
italian: [_cedrick_] Sai... Quello che abbiamo avuto l'ultima volta... Mi è piaciuto molto.

source: [_cedrick_] Может быть... мы пойдем немножко дальше в этом плане?
french: [_cedrick_] Peut-être... qu'on pourrait aller un peu plus loin dans ce plan ?
italian: [_cedrick_] Forse... ci spingiamo un po' più in là con questo piano?

source: [_cornelia_] Дальше!?
french: [_cornelia_] Suivant !
italian: [_cornelia_] Il prossimo!?

source: [_cedrick_] Я бы хотел заняться с тобой сексом, Корнелия...
french: [_cedrick_] J'aimerais faire l'amour avec toi, Cornelia...
italian: [_cedrick_] Vorrei fare sesso con te, Cornelia...

source: [_cornelia_] С тобой?? Да ни за что!
french: [_cornelia_] Avec toi ? Pas question !
italian: [_cornelia_] Con te? Non è possibile!

source: [_cedrick_] Эх... Жаль... Очень жаль... Тогда мне придется попросить об этом твою сестренку...
french: [_cedrick_] Eh... C'est dommage... Dommage... Alors je vais devoir le demander à ta petite soeur...
italian: [_cedrick_] Eh... È un peccato... Peccato... Allora dovrò chiederlo alla tua sorellina...

source: [_cornelia_] Нет!
french: [_cornelia_] Non !
italian: [_cornelia_] No!

source: [_cedrick_] Тебе решать, дорогая...
french: [_cedrick_] C'est à toi, chérie...
italian: [_cedrick_] Dipende da te, tesoro...

source: [_cornelia_] Ладно...
french: [_cornelia_] Ok...
italian: [_cornelia_] Ok...

source: [_cornelia_] Только давай быстрее! У меня скоро начинаются уроки...
french: [_cornelia_] Faites vite ! Mes cours sont sur le point de commencer...
italian: [_cornelia_] Basta che sia veloce! Le mie lezioni stanno per iniziare...

source: [_cedrick_] Ох... Трахаешься со своим учителем в школьной подсобке...
french: [_cedrick_] Oh... Baiser votre professeur à l'arrière de l'école...
italian: [_cedrick_] Oh... Scoparsi l'insegnante nel retro della scuola...

source: [_cedrick_] Такая скромная девушка, а оказалось той еще шлюшкой...
french: [_cedrick_] Une fille si modeste, mais qui s'est avérée être une sacrée salope...
italian: [_cedrick_] Una ragazza così modesta, ma che si è rivelata una vera sgualdrina...

source: [_cornelia_] Ты можешь заткнутся?...
french: [_cornelia_] Tu veux bien te taire... ?
italian: [_cornelia_] Vuoi stare zitto...?

source: [_cornelia_] Ты еще долго? Я же попросила тебя поспешить...
french: [_cornelia_] Tu vas être long ? Je t'ai dit de te dépêcher...
italian: [_cornelia_] Ci metterai molto? Ti ho detto di sbrigarti...

source: [_cedrick_] Расслабься и получай удовольствие
french: [_cedrick_] Détendez-vous et amusez-vous
italian: [_cedrick_] Rilassatevi e divertitevi

source: [_cornelia_] Х-Ах! Удовольствие... Как же...
french: [_cornelia_] H-Ah ! Le plaisir... Comment...
italian: [_cornelia_] H-Ah! Il piacere... Come...

source: [_cornelia_] Ммм... Ах!
french: [_cornelia_] Mmm... Ah !
italian: [_cornelia_] Mmm... Ah!

source: [_cedrick_] Потише! Ты же не хочешь, чтобы тебя услышали твои одноклассники... Они же сейчас в соседнем кабинете...
french: [_cedrick_] Baisse la voix ! Tu ne veux pas que tes camarades de classe t'entendent... Ils sont dans la pièce d'à côté...
italian: [_cedrick_] Abbassa la voce! Non vuoi che i tuoi compagni di classe ti sentano... Sono nella stanza accanto...

source: [_cedrick_] О да, так-то лучше...
french: [_cedrick_] Oh oui, c'est mieux...
italian: [_cedrick_] Oh sì, così va meglio...

source: [_cornelia_] Я надеюсь, что ты сохранишь это в секрете.
french: [_cornelia_] J'espère que vous garderez le secret.
italian: [_cornelia_] Spero che manterrà il segreto.

source: [_cedrick_] Посмотрим на твое поведение, а теперь иди на урок.
french: [_cedrick_] Voyons comment tu te comportes, maintenant va en classe.
italian: [_cedrick_] Vediamo come ti comporti, ora vai in classe.
