Repository: DonRP/WitchHunter
Catalog: game/*/*/characters.po
Languages: french, italian

source: Продавец
french: Vendeur
italian: Venditore

source: Князь Фобос
french: Prince Phobos
italian: Principe Phobos

source: Миранда
french: Miranda
italian: Miranda

source: Элион
french: Elion
italian: Elion

source: Девушка
french: La fille
italian: La ragazza

source: Девушка2
french: Fille2
italian: Ragazza2

source: Девушка3
french: Fille3
italian: Ragazza3

source: Писатель
french: Écrivain
italian: Scrittore

source: Ученики
french: Étudiants
italian: Studenti

source: Вы получили предмет!
french: Vous avez l'article !
italian: Hai ricevuto l'articolo!

source: Бланк
french: Formulaire
italian: Forma

source: Ян Лин
french: Ian Lin
italian: Ian Lin

source: Том Леир
french: Tom Leir
italian: Tom Leir

source: Солдат 1
french: Soldat 1
italian: Soldato 1

source: Солдат 2
french: Soldat 2
italian: Soldato 2

source: Солдат 3
french: Soldat 3
italian: Soldato 3

source: Алхими
french: Alchimie
italian: Alchimia

source: Ума
french: Uma
italian: Uma

source: Проститутка
french: Prostituée
italian: Prostituta

source: Бармен
french: Barman
italian: Barista

source: Рыцарь
french: Chevalier
italian: Cavaliere

source: Джинк
french: Jink
italian: Jink

source: Кортни
french: Courtney
italian: Courtney

source: Бэсс
french: Basse
italian: Basso

source: Незнакомец
french: Étranger
italian: Straniero

source: Колинз
french: Collins
italian: Collins

source: Томас Вендом
french: Thomas Wendom
italian: Thomas Wendom

source: Миссис Никербокер
french: Mme Knickerbocker
italian: Signora Knickerbocker

source: Найджел
french: Nigel
italian: Nigel

source: Парень
french: Le type
italian: Il ragazzo

source: Парень2
french: Guy2
italian: Guy2

source: Мартин
french: Martin
italian: Martin

source: Хай Лин
french: Hai Lin
italian: Hai Lin

source: Класс
french: Classe
italian: Classe

source: Женский Голос
french: Une voix de femme
italian: Una voce di donna

source: Женщина
french: Femme
italian: Donna

source: Тереза
french: Teresa
italian: Teresa

source: Лилиан
french: Lillian
italian: Lillian

source: Калеб
french: Caleb
italian: Caleb

source: Продавец билетов
french: Vendeur de billets
italian: Venditore di biglietti

source: Гордон
french: Gordon
italian: Gordon

source: Анна
french: Anna
italian: Anna

source: ERROR
italian: ERRORE

source: Рейтер
french: Reuters
italian: Reuters

source: Старик
french: Vieil homme
italian: Vecchio

source: Посетитель 1
french: Visiteur 1
italian: Visitatore 1

source: Посетитель 2
french: Visiteur 2
italian: Visitatore 2

source: Посетитель 3
french: Visiteur 3
italian: Visitatore 3

source: Посетитель 4
french: Participant 4
italian: Partecipante 4

source: Эрик
french: Eric
italian: Eric

source: Болельщица 1
french: Cheerleader 1
italian: Cheerleader 1

source: Болельщица 2
french: Cheerleader 2
italian: Cheerleader 2

source: Урия
french: Uriah
italian: Uria

source: Чень Лин
french: Chen Lin
italian: Chen Lin

source: Амалия
french: Amalia
italian: Amalia

source: Евангелина
french: Evangeline
italian: Evangeline

source: Сондра
french: Sondra
italian: Sondra

source: Мистер Бартон
french: M. Barton
italian: Signor Barton

source: Учитель математики
french: Professeur de mathématiques
italian: Insegnante di matematica

source: Учителя
french: Enseignants
italian: Insegnanti

source: Мэтт Олсен
french: Matt Olsen
italian: Matt Olsen

source: Вилл и Сондра
french: Will et Sondra
italian: Will e Sondra

source: Спасатели
french: Les secouristes
italian: Soccorritori

source: Ванесса
french: Vanessa
italian: Vanessa

source: Хлоя
french: Chloe
italian: Chloe

source: Королева морпионов
french: Reine des Morpions
italian: Regina dei Morpioni

source: Томас Браун
french: Thomas Brown
italian: Thomas Brown

source: Элеонор Браун
french: Eleanor Brown
italian: Eleanor Brown

source: Альборн
french: Alborne
italian: Alborne

source: Мириадель
french: Myriadelle
italian: Myriadelle

source: Хулиган 1
french: Bully 1
italian: Bullo 1

source: Хулиган 2
french: Bully 2
italian: Bullo 2

source: Раненый воин
french: Guerrier blessé
italian: Guerriero ferito

source: Король морпионов
french: Roi des Morpions
italian: Re dei Morpioni

source: Юный принц Фобос
french: Jeune prince Phobos
italian: Il giovane principe Phobos

source: Юный Седрик
french: Le jeune Cedric
italian: Il giovane Cedric

source: Солдаты
french: Soldats
italian: Soldati

source: Булдж
french: Bulge
italian: Sporgenza

source: Сержант
french: Sergent
italian: Sergente

source: Заключенная
french: Prisonnier
italian: Prigioniero
