Repository: DonRP/WitchHunter
Catalog: game/*/*/check_out_the_alchemy_*_the_brothel.po
Languages: french, italian

source: [_vanessa_] Ох, не уж то ты так быстро соскучился по мне? Или тебя сюда привел твой дружок?
french: [_vanessa_] Oh, je t'ai manqué si vite ? Ou ton petit ami t'a amené ici ?
italian: [_vanessa_] Oh, ti sono mancato così in fretta? O è stato il tuo ragazzo a portarti qui?

source: [_cedrick_] Скорее второе
french: [_cedrick_] Plutôt le deuxième
italian: [_cedrick_] Più che altro il secondo

source: [_vanessa_] Как и всех вас, Седрик, как и всех вас
french: [_vanessa_] Comme vous tous, Cédric, comme vous tous.
italian: [_vanessa_] Come tutti voi, Cedric, come tutti voi

source: [_vanessa_] Ну так, чем могу быть полезна? Кроме того, что радую твои глаза
french: [_vanessa_] Alors, que puis-je faire pour vous ? En dehors de faire plaisir à vos yeux
italian: [_vanessa_] Allora, cosa posso fare per voi? Oltre a piacere agli occhi

source: [_cedrick_] Тем же, чем и всегда. У тебя есть свободные девушки?
french: [_cedrick_] La même chose que je fais toujours. Tu as des petites amies disponibles ?
italian: [_cedrick_] La stessa cosa che faccio sempre. Hai qualche ragazza disponibile?

source: [_vanessa_] После твоей последней выходки, знаешь ли, Хлоя еще несколько дней не выйдет на работу
french: [_vanessa_] Après votre dernière cascade, vous savez, Chloé ne sera pas au travail pendant quelques jours de plus...
italian: [_vanessa_] Dopo la tua ultima bravata, sai, Chloe non sarà al lavoro per qualche altro giorno...

source: [_vanessa_] Но я прощу тебе это, ведь твоя Алхими и так работает за двоих
french: [_vanessa_] Mais je te pardonne, car ton alchimie fonctionne déjà pour deux.
italian: [_vanessa_] Ma ve lo perdonerò, perché la vostra Alchimia sta già lavorando per due

source: [_cedrick_] Хм, хорошо, что напомнила. Мне нужна Алхими, не важно, есть ли у нее сейчас клиент
french: [_cedrick_] Hm, c'est bien que tu me le rappelles. J'ai besoin d'Alchimie, qu'elle ait un client maintenant ou non.
italian: [_cedrick_] Meno male che me l'hai ricordato. Ho bisogno di Alchimia, che abbia o meno un cliente adesso.

source: [_cedrick_] Я ее смотрящий и я должен убедиться в ее успехах. Ни в пустую ли тебе платят?
french: [_cedrick_] Je suis son superviseur et je dois m'assurer qu'elle réussisse. Ils ne vous paient pas pour rien ?
italian: [_cedrick_] Sono il suo supervisore e devo assicurarmi che abbia successo. Non ti pagano per niente?

source: [_vanessa_] Ох, ну хорошо, мистер смотрящий, я освобожу для тебя место. Наслаждайся на все мои деньги. Да, в этот раз без платы
french: [_vanessa_] Oh, bien, d'accord, M. Lookout, je vais vous faire de la place. Profitez-en avec tout mon argent. Ouais, pas de frais cette fois.
italian: [_vanessa_] Oh, beh, va bene, signor Lookout, le farò posto. Divertitevi con tutti i miei soldi. Sì, stavolta non si paga.

source: [_cedrick_] Ну еще бы
french: [_cedrick_] Tu parles.
italian: [_cedrick_] Ci puoi scommettere.

source: [_vanessa_] Она тебя уже ждет, дорогуша. Ну, посмотри на свою подросшую малышку
french: [_vanessa_] Elle t'attend, ma chérie. Eh bien, regardez votre gros bébé
italian: [_vanessa_] Ti sta aspettando, tesoro. Guarda la tua bambina grande

source: [_alchemy_] Ч-Что!? Это ты? Что ты здесь забыл, Седрик?
french: [_alchemy_] Qu-Quoi ? C'est toi ? Que fais-tu ici, Cédric ?
italian: [_alchemy_] Cosa? Sei tu? Che ci fai qui, Cedric?

source: [_cedrick_] Пришло время проверить, чему ты научилась, Алхими
french: [_cedrick_] Il est temps de vérifier ce que tu as appris, Alchemy.
italian: [_cedrick_] È il momento di verificare ciò che hai imparato, Alchimia

source: [_alchemy_] Хах, думаешь со мной теперь будет так же просто, как в темнице? Ложись на кровать, чертов змей
french: [_alchemy_] Huh, tu penses que je vais être aussi facile qu'un donjon maintenant ? Va sur le lit, espèce de serpent sanguinaire.
italian: [_alchemy_] Pensi che ora sarò facile come un dungeon? Sali sul letto, maledetto serpente.

source: [_cedrick_] Хох, змей?
french: [_cedrick_] Hoh, un cerf-volant ?
italian: [_cedrick_] Un aquilone?

source: [_alchemy_] Ванесса мне рассказала, чем ты здесь прославился, Лорд Седрик. Ты оказывается второй по омерзительности, после Фобоса.. Скольких же людей ты погубил..
french: [_alchemy_] Vanessa m'a dit ce pour quoi vous êtes célèbre ici, Lord Cedric. Il s'avère que vous êtes le deuxième plus dégoûtant, après Phobos... Combien de personnes tu as ruiné...
italian: [_alchemy_] Vanessa mi ha detto per cosa siete famoso qui, Lord Cedric. A quanto pare sei il secondo più disgustoso, dopo Phobos... Quante persone hai rovinato...

source: [_cedrick_] И погублю еще одну маленькую девочку, если окажешься не достаточно хороша в своем деле. Хотела чтобы я лег? Так залазь!
french: [_cedrick_] Et je tuerai une autre petite fille si vous n'êtes pas assez bon dans votre travail. Tu voulais que je m'allonge ? Alors montez !
italian: [_cedrick_] E ucciderò un'altra bambina se non sei abbastanza bravo nel tuo lavoro. Volevi che mi sdraiassi? Allora salite!

source: [_cedrick_] Что же ты? Любуешься видом? Вставляй его уже
french: [_cedrick_] Que faites-vous ? Tu admires la vue ? Mettez-le déjà.
italian: [_cedrick_] Cosa stai facendo? Ammirate il panorama? Mettetelo già dentro.

source: [_alchemy_] Д-да знаю я.. Сейчас..
french: [_alchemy_] O-oui, je sais... Je vais juste...
italian: [_alchemy_] Sì, lo so... Io...

source: [_alchemy_] (Блин, и почему именно у него такой большой..)
french: [_alchemy_] (Bon sang, et pourquoi exactement il en a une si grosse...)
italian: [_alchemy_] (Accidenti, e perché ne ha uno così grande...)

source: [_alchemy_] Аааха.. Он внутри..
french: [_alchemy_] Aaah... Il est dans...
italian: [_alchemy_] Aaah... E' in...

source: [_alchemy_] (Черт, в чем дело.. Почему я такая чувствительная.. Работа в борделе сделала это со мной?)
french: [_alchemy_] (Bon sang, quel est le problème... Pourquoi suis-je si sensible... C'est le fait de travailler dans un bordel qui m'a fait ça ?)
italian: [_alchemy_] (Accidenti, che problema c'è... Perché sono così sensibile... Lavorare in un bordello mi ha fatto questo effetto?).

source: [_cedrick_] Так-то лучше
french: [_cedrick_] C'est mieux.
italian: [_cedrick_] È meglio.

source: [_alchemy_] Ч-чертов змей, не толкай меня так..
french: [_alchemy_] Foutu serpent, ne me pousse pas comme ça...
italian: [_alchemy_] D-dannato serpente, non spingermi in questo modo...

source: [_alchemy_] (О нет, он долбит меня до самого упора.. Может, я так чувствительна в том числе из-за его члена?)
french: [_alchemy_] (Oh non, il me baise à fond... Peut-être que je suis si sensible à cause de sa bite, aussi.)
italian: [_alchemy_] (Oh no, mi scopa fino in fondo... Forse sono così sensibile anche a causa del suo cazzo).

source: [_alchemy_] Аааах, н-нет.. Помедленнее
french: [_alchemy_] Aaah, n-non... Ralentissez
italian: [_alchemy_] Aaah, n-no... Rallentare

source: [_cedrick_] Что такое, Алхими? Слишком приятно, когда упираются в матку?
french: [_cedrick_] Qu'y a-t-il, Alhimi ? Est-ce que c'est trop bon de se reposer sur ton utérus ?
italian: [_cedrick_] Cosa c'è, Alhimi? È troppo bello riposare sull'utero?

source: [_alchemy_] Заткнись.. Э-это не так
french: [_alchemy_] Tais-toi... Ce n'est pas ça.
italian: [_alchemy_] Zitto... Non è così.

source: [_cedrick_] Ну что за распутная девка. Ты же сама выбрала эту позу, а теперь не можешь совладать с моим членом
french: [_cedrick_] Quelle salope. C'est toi qui as choisi cette position et maintenant tu ne peux pas supporter ma bite.
italian: [_cedrick_] Che ragazza sgualdrina. Sei tu che hai scelto questa posizione e ora non riesci a gestire il mio cazzo...

source: [_alchemy_] Р-распутная?.. Не неси чушь.. Я просто делаю свою работу..
french: [_alchemy_] R-naughty... ? Ne soyez pas ridicule. Je fais juste mon travail.
italian: [_alchemy_] R-naughty...? Non essere ridicolo. Sto solo facendo il mio lavoro.

source: [_alchemy_] (Да что со мной.. Что я делаю.. Зачем я выбрала позу, в которой я сама буквально выступаю в роли насадки для его члена..)
french: [_alchemy_] (Qu'est-ce qui ne va pas avec moi... Qu'est-ce que je fais... Pourquoi ai-je choisi une position où je suis littéralement une buse pour sa bite...)
italian: [_alchemy_] (Cosa c'è di sbagliato in me... Cosa sto facendo... (Perché ho scelto una posizione in cui faccio letteralmente da erogatore per il suo cazzo...)

source: [_alchemy_] (Что эта работа делает со мной.. Я теряю рассудок..)
french: [_alchemy_] (Ce que ce travail est en train de me faire... Je perds la tête...)
italian: [_alchemy_] (Cosa mi sta facendo questo lavoro... sto perdendo la testa...)

source: [_cedrick_] Ну-ну, Алхими, не забывай, все это ради спасения брата
french: [_cedrick_] Maintenant, maintenant, Alchemy, n'oublie pas, il s'agit de sauver ton frère.
italian: [_cedrick_] Ora, ora, Alchimia, non dimenticare che si tratta di salvare tuo fratello...

source: [_alchemy_] Заткнись, ублюдок..
french: [_alchemy_] Tais-toi, salaud...
italian: [_alchemy_] Zitto, bastardo...

source: [_cedrick_] Ну же, толчок за толчком
french: [_cedrick_] Allez, pousse après pousse après pousse
italian: [_cedrick_] Forza, spinta dopo spinta dopo spinta

source: [_alchemy_] Хватит..
french: [_alchemy_] C'est assez...
italian: [_alchemy_] Basta così...

source: [_cedrick_] Какая ты умница, еще чуть-чуть и я скоро кончу
french: [_cedrick_] Tu es si intelligente, je suis sur le point de jouir.
italian: [_cedrick_] Sei così intelligente che sto per sborrare.

source: [_alchemy_] Перестань.. Я не хочу.. Не хочу кончать..
french: [_alchemy_] Arrêtez ça... Je ne veux pas... Je ne veux pas venir...
italian: [_alchemy_] Smettila... Non voglio... Non voglio venire...

source: [_cedrick_] Давай, мы же оба этого хотим. Ну же, ублажи своего Лорда
french: [_cedrick_] Allez, c'est ce que nous voulons tous les deux. Allez, fais plaisir à ton Seigneur.
italian: [_cedrick_] Dai, è quello che vogliamo entrambi. Forza, compiacete il vostro Signore.

source: [_alchemy_] Чертов змей, я просто хочу поскорее со всем этим покончить, понял?
french: [_alchemy_] Foutu serpent, je veux juste en finir avec ça, OK ?
italian: [_alchemy_] Dannato serpente, voglio solo farla finita, ok?

source: [_cedrick_] Да, продолжай убеждать себя в этом, скача на члене того, кто отправил твоего брата в шахты
french: [_cedrick_] Ouais, continue de te dire ça, en chevauchant la bite de l'homme qui a envoyé ton frère dans les mines.
italian: [_cedrick_] Sì, continua a ripetertelo, cavalcando l'uccello dell'uomo che ha mandato tuo fratello in miniera...

source: [_alchemy_] Ах тыыыыы
french: [_alchemy_] Ohhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh
italian: [_alchemy_] Ohhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh

source: [_cedrick_] Кончаю, получай!
french: [_cedrick_] J'arrive, prends-le !
italian: [_cedrick_] Sto arrivando, prendilo!

source: [_alchemy_] (Нет... Я кончаю.. Почему.. Неееет..)
french: [_alchemy_] (Non... Je viens... Pourquoi... Noooo...)
italian: [_alchemy_] (No... Sto arrivando... Perché... Noooo...)

source: [_cedrick_] Я думаю, мы закончили.. Ты отлично поработала, Алхими. Сразу видно, ты уже не та девочка из темницы
french: [_cedrick_] Je pense qu'on en a fini ici. Tu as fait du bon travail, Alchemy. Il est évident que tu n'es plus la même fille que dans le donjon.
italian: [_cedrick_] Penso che abbiamo finito. Hai fatto un ottimo lavoro, Alchemy. È evidente che non sei più la stessa ragazza delle segrete.

source: [_alchemy_] Пошел ты..
french: [_alchemy_] Va te faire foutre...
italian: [_alchemy_] Fanculo...

source: [_cedrick_] Скоро я приду за тобой, чтобы отвезти к Фобосу. Думаю, ты готова
french: [_cedrick_] Je vais bientôt venir te chercher pour t'emmener sur Phobos. Je pense que tu es prêt.
italian: [_cedrick_] Verrò presto a prenderti per portarti su Phobos. Penso che tu sia pronto.

source: [_alchemy_] Чего бы ты там не говорил.. Я не отступлю, слышишь!?
french: [_alchemy_] Quoi que tu dises... Je ne reculerai pas, vous m'entendez ? !
italian: [_alchemy_] Come vuoi tu... Non mi tiro indietro, mi hai sentito?!

source: [_cedrick_] В этом упорстве все твое очарование, Алхими
french: [_cedrick_] Dans ce cas, l'entêtement est tout votre charme, Alchimie
italian: [_cedrick_] In questo la testardaggine è tutto il vostro fascino, Alchimia
