Repository: DonRP/WitchHunter
Catalog: game/*/*/check_alchemy_*_dungeon.po
Languages: french, italian

source: [_raythor_] Ну же, Алхими, давай сделаем это!
french: [_raythor_] Allez, Alchemy, on y va !
italian: [_raythor_] Forza, Alchimia, facciamolo!

source: [_alchemy_] Р-Рeйтер!? Я благодарна за то, что ты присматривал за мной, н-но это не значит.. не значит, что я должна сосать твой член!!
french: [_alchemy_] R-Rater !? J'apprécie que tu t'occupes de moi, mais ça ne veut pas dire que je dois te sucer la bite ! !!
italian: [_alchemy_] R-Rater!? Apprezzo che tu ti prenda cura di me, ma questo non... non significa che io debba succhiarti il cazzo!!!

source: [_raythor_] И это после всего, что я для тебя сделал? Ты бы уже давно померла с голоду, если бы не..
french: [_raythor_] Après tout ce que j'ai fait pour vous ? Vous seriez mort de faim depuis longtemps si vous n'aviez pas...
italian: [_raythor_] Dopo tutto quello che ho fatto per te? Saresti morto di fame molto tempo fa se non avessi...

source: [_cedrick_] ..Ну и что здесь происходит?
french: [_cedrick_] ...Alors qu'est-ce qui se passe ici ?
italian: [_cedrick_] ... Allora, cosa sta succedendo qui?

source: [_cedrick_] (Черт, так и знал, что это произойдет. Девчонка жива, но Рейтер нашел ее раньше, чем я смог упрятать ее понадежнее)
french: [_cedrick_] (Merde, je savais que ça allait arriver. La fille est vivante, mais Reiter l'a trouvée avant que je puisse l'enfermer).
italian: [_cedrick_] (Dannazione, sapevo che sarebbe successo. La ragazza è viva, ma Reiter l'ha trovata prima che potessi metterla al sicuro).

source: [_cedrick_] (Даже будучи главнокомандующим, он продолжает лично проводить обход камер, ну что за глупец...)
french: [_cedrick_] (Même en tant que commandant en chef, il continue à faire personnellement des rondes de cellules, quel idiot...)
italian: [_cedrick_] (Anche come comandante in capo continua a condurre personalmente i giri delle celle, che stupido...)

source: [_cedrick_] (Хм.. Если он поймет, что Алхими заточена здесь из-за моей оплошности, тогда мне несдобровать. Фобос не должен узнать, что на Земле у меня не все идет гладко)
french: [_cedrick_] (Hmm... S'il découvre qu'Alchemy est piégée ici à cause de mon faux pas, alors j'aurai des problèmes. Phobos ne doit pas savoir que les choses ne vont pas bien pour moi sur Terre).
italian: [_cedrick_] (Se scopre che l'Alchimia è intrappolata qui a causa del mio passo falso, allora sarò nei guai. Phobos non può sapere che le cose non vanno bene per me sulla Terra).

source: [_cedrick_] (Я должен грамотно разыграть карты, чтобы выпутаться из этой ситуации..)
french: [_cedrick_] (Je dois bien jouer mes cartes pour me sortir de cette situation...)
italian: [_cedrick_] (Devo giocare bene le mie carte per uscire da questa situazione...)

source: [_raythor_] А ты еще кто тако.. С-седрик!? Черт, я едва тебя узнал, что за лохмотья на тебе?
french: [_raythor_] Qui diable es-tu... S-sedric !? Merde, je t'ai à peine reconnu, c'est quoi ces haillons sur toi ?
italian: [_raythor_] Chi diavolo sei tu... S-sedric!? Accidenti, quasi non ti riconoscevo, perché hai quegli stracci addosso?

source: [_cedrick_] Это мое людское прикрытие на Земле. Но, что куда важнее, Рeйтер, ты что, пытаешься изнасиловать мою пленницу?
french: [_cedrick_] C'est ma couverture humaine sur Terre. Mais plus important encore, Reuters, essayez-vous de violer mon prisonnier ?
italian: [_cedrick_] Questa è la mia copertura umana sulla Terra. Ma soprattutto, Reuters, sta cercando di violentare la mia prigioniera?

source: [_raythor_] Твою? Черт, стоило догадаться по описанию Алхими, что речь шла о тебе
french: [_raythor_] Le tien ? Merde, j'aurais dû deviner que c'était toi d'après la description d'Alchemy.
italian: [_raythor_] Il tuo? Dannazione, dalla descrizione di Alchemy avrei dovuto intuire che eri tu.

source: [_cedrick_] Да, вот только умом ты как всегда не блещешь
french: [_cedrick_] Oui, sauf que tu n'es pas aussi intelligente que d'habitude.
italian: [_cedrick_] Sì, solo che non sei intelligente come al solito.

source: [_raythor_] Да и кто еще мог притащить сюда земную девку. Как она вообще здесь оказалась?
french: [_raythor_] Et qui d'autre aurait pu amener une terrienne ici. Comment a-t-elle atterri ici en premier lieu ?
italian: [_raythor_] E chi altro avrebbe potuto portare qui una ragazza terrestre? Come è finita qui, innanzitutto?

source: [_cedrick_] (Черт, я должен что-то придумать. Если он узнает, что эта девчонка просто пробралась через мой портал в книжном магазине, тогда Рейтер с радостью доложит об этом Фобосу, ссылаясь на мою некомпетентность..)
french: [_cedrick_] (Merde, il faut que je trouve quelque chose. S'il découvre que cette fille s'est juste faufilée par mon portail à la librairie, alors Reiter sera heureux de le signaler à Phobos, en invoquant mon incompétence...)
italian: [_cedrick_] (Merda, devo pensare a qualcosa. Se scopre che questa ragazza si è intrufolata attraverso il mio portale in libreria, Reiter sarà felice di riferirlo a Phobos, adducendo la mia incompetenza).

source: [_cedrick_] (Сказать, что Алхими – моя игрушка для плотских утех?)
french: [_cedrick_] (Dire que l'alchimie est mon jouet pour le plaisir charnel ?)
italian: [_cedrick_] (Dire che l'Alchimia è il mio giocattolo per il piacere carnale?).

source: [_cedrick_] (Нет.. Тогда это будет выглядеть так, словно я тут развлекаюсь, пока Фобос теряет остатки своих сил)
french: [_cedrick_] (Non... Alors j'aurai l'air de m'amuser pendant que Phobos perd ce qui reste de ses pouvoirs)
italian: [_cedrick_] (No... Così sembrerà che io mi stia divertendo mentre Phobos perde ciò che resta dei suoi poteri)

source: [_cedrick_] (На это Рейтер надавит с еще большим удовольствием, а Фобос после этого точно заберет у меня остатки магических сил)
french: [_cedrick_] (Rater va continuer avec encore plus d'ardeur, et Phobos va certainement prendre le reste de mes pouvoirs magiques après cela).
italian: [_cedrick_] (Rater continuerà con ancora più gusto, e Phobos prenderà sicuramente il resto dei miei poteri magici dopo questo)

source: [_cedrick_] (Постой-ка.. Земная девушка - игрушка для плотских утех? Кажется, я кое-что придумал)
french: [_cedrick_] (Attendez une minute. La terrienne est un jouet pour les plaisirs charnels ? Je crois que j'ai pensé à quelque chose.)
italian: [_cedrick_] (Aspetta un attimo. La ragazza della Terra è un giocattolo per i piaceri carnali? Credo di aver pensato a qualcosa).

source: [_cedrick_] Эта девушка – мое подношение Князю Фобосу. А ты тычешь в нее своим членом, Рейтер.
french: [_cedrick_] Cette fille est mon offrande au Prince Phobos. Et tu l'as poussée avec ta bite, Reiter.
italian: [_cedrick_] Quella ragazza è la mia offerta al principe Phobos. E tu la stai punzecchiando con il tuo cazzo, Reiter.

source: [_raythor_] Что, серьезно?
french: [_raythor_] Quoi, sérieusement ?
italian: [_raythor_] Cosa, sul serio?

source: [_raythor_] Ну, я не знал. Наверное, не стоило держать ее в темнице, раз это подарок Фобосу
french: [_raythor_] Eh bien, je ne savais pas. Je n'aurais probablement pas dû la garder dans le donjon si c'était un cadeau pour Phobos.
italian: [_raythor_] Beh, non lo sapevo. Probabilmente non avremmo dovuto tenerla nei sotterranei se si trattava di un regalo per Phobos.

source: [_cedrick_] Это были временные меры
french: [_cedrick_] Il s'agissait de mesures temporaires
italian: [_cedrick_] Si trattava di misure temporanee

source: [_raythor_] Ох, правда? Ладно, это не мое дело
french: [_raythor_] Oh, vraiment ? Eh bien, ce ne sont pas mes affaires.
italian: [_raythor_] Oh, davvero? Beh, non sono affari miei.

source: [_cedrick_] (Отлично, он поверил. Правда, теперь придется вести ее к Фобосу. А вести переговоры с ним будет совсем не так легко, как с дубиной Рейтером..)
french: [_cedrick_] (Super, il l'a cru. C'est vrai, maintenant il va devoir la conduire sur Phobos. Et négocier avec lui ne sera pas aussi facile que de négocier avec la matraque de Reiter...)
italian: [_cedrick_] (Fantastico, ci ha creduto. È vero, ora dovrà condurla su Phobos. E negoziare con lui non sarà così facile come negoziare con il randello di Reiter...)

source: [_cedrick_] Просто отдай мне девчонку и мы пойдем
french: [_cedrick_] Donne-moi juste la fille et on y va.
italian: [_cedrick_] Dammi la ragazza e ce ne andiamo.

source: [_alchemy_] Н-нет, не надо. Я не хочу никуда идти!
french: [_alchemy_] N-non, ne le fais pas. Je ne veux aller nulle part !
italian: [_alchemy_] No, non farlo. Non voglio andare da nessuna parte!

source: [_raythor_] Кхм.. Кстати, Седрик, что с тобой? Не важно выглядишь, сказывается отсутствие половины магических сил?
french: [_raythor_] Ahem... Au fait, Cédric, qu'est-ce qui ne va pas chez toi ? Tu n'as pas l'air bien, c'est parce que tu n'as pas la moitié de tes pouvoirs magiques ?
italian: [_raythor_] Ahem... A proposito, Cedric, cos'hai che non va? Non hai un bell'aspetto, è la mancanza di metà dei tuoi poteri magici?

source: [_raythor_] Смотрю после понижения по службе дела у тебя совсем плохи. Может, я сам отведу девушку? Не волнуйся, я передам Лорду Фобосу, что она от тебя
french: [_raythor_] Je vois que tu ne vas pas très bien après ta rétrogradation. Pourquoi je ne prendrais pas la fille moi-même ? Ne vous inquiétez pas, je dirai au Seigneur Phobos qu'elle vient de votre part.
italian: [_raythor_] Vedo che non te la passi bene dopo la tua retrocessione. Perché non prendo io la ragazza? Non preoccuparti, dirò a Lord Phobos che è da parte tua.
