Repository: DonRP/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian4.po
Languages: french, italian

source: [_lilian_] Рик... А когда ты научишь меня... Новым умениям... Я хочу поскорее стать такой же, как и моя сестра...
french: [_lilian_] Rick... Et quand tu m'apprends... De nouvelles compétences... Je veux bientôt être comme ma soeur...
italian: [_lilian_] Rick... E quando mi insegnerai... Nuove competenze... Voglio diventare presto come mia sorella...

source: [_cedrick_] А я и не думал о том, что тебя это смогло так заинтересовать...
french: [_cedrick_] Je ne pensais pas que tu serais si intéressé...
italian: [_cedrick_] Non pensavo che fossi così interessato...

source: [_lilian_] Я не хочу отставать от Корнелии!
french: [_lilian_] Je ne veux pas me laisser distancer par Cornelia !
italian: [_lilian_] Non voglio rimanere indietro rispetto a Cornelia!

source: [_cedrick_] Ну, я думаю тебе уже пора узнать побольше, верно?
french: [_cedrick_] Eh bien, je pense qu'il est temps que tu en saches plus, n'est-ce pas ?
italian: [_cedrick_] Beh, credo sia giunto il momento che tu ne sappia di più, non credi?

source: [_lilian_] Да!
french: [_lilian_] Oui !
italian: [_lilian_] Sì!

source: [_cedrick_] Хорошо, тогда ложись на кровать и разденься...
french: [_cedrick_] Bien, alors allongez-vous sur le lit et déshabillez-vous...
italian: [_cedrick_] Bene, allora sdraiati sul letto e spogliati...

source: [_lilian_] Раздеться? Я стесняюсь, Рик...
french: [_lilian_] Enlever tes vêtements ? Je suis gênée, Rick...
italian: [_lilian_] Togliersi i vestiti? Sono imbarazzato, Rick...

source: [_cedrick_] У тебя прекрасное тело и тебе нечего стесняться... К тому же твоя сестра уже делала это неоднократно...
french: [_cedrick_] Tu as un beau corps et tu n'as pas à être embarrassée... De plus, ta soeur l'a déjà fait plusieurs fois auparavant...
italian: [_cedrick_] Avete un corpo bellissimo e non avete nulla di cui vergognarvi... Inoltre, tua sorella l'ha già fatto molte volte in passato...

source: [_lilian_] Хорошо...
french: [_lilian_] D’accord...
italian: [_lilian_] Beh...

source: [_centered_] {size=37}Спустя какое-то время{/size} [withDissolve1]
french: [_centered_] {size=37}Après un moment{/size} [withDissolve1]
italian: [_centered_] {Dopo un po' di tempo{/size} [withDissolve1]

source: [_lilian_] Больно...
french: [_lilian_] Ça fait mal...
italian: [_lilian_] Fa male...

source: [_cedrick_] Все хорошо? Я продолжу?
french: [_cedrick_] Tout va bien ? Dois-je continuer ?
italian: [_cedrick_] Tutto bene? Devo continuare?

source: [_lilian_] Да...
french: [_lilian_] Oui...
italian: [_lilian_] Sì...

source: [_cedrick_] Тебе придется немного потерпеть, прежде чем ты начнешь получать удовольствие...
french: [_cedrick_] Vous devrez être patient pendant un certain temps avant de commencer à vous amuser...
italian: [_cedrick_] Dovrete avere pazienza per un po' prima di iniziare a divertirvi...

source: [_cedrick_] (несмотря на то, что она так выросла, ее киска узкая, как у ребенка... )
french: [_cedrick_] (Même si elle a beaucoup grandi, sa chatte est aussi étroite que celle d'un bébé...)
italian: [_cedrick_] (Anche se è cresciuta così tanto, la sua figa è stretta come quella di un bambino... )

source: [_cedrick_] Если захочешь, чтобы я остановился, просто скажи, хорошо?
french: [_cedrick_] Si tu veux que j'arrête, dis-le, d'accord ?
italian: [_cedrick_] Se vuoi che mi fermi, dillo e basta, ok?

source: [_cedrick_] Вот так, хорошая девочка...
french: [_cedrick_] Voilà, bonne fille...
italian: [_cedrick_] Ecco, brava ragazza...

source: [_lilian_] Ммм... Ах...
french: [_lilian_] Mmm... Ah...
italian: [_lilian_] Mmm... Ah...

source: [_cedrick_] Тебе нравится? Взрослые любят заниматься этим... Ты должна привыкнуть к боли и начать получать удовольствие...
french: [_cedrick_] Tu aimes ça ? Les adultes aiment le faire... Tu dois t'habituer à la douleur et commencer à aimer ça...
italian: [_cedrick_] Ti piace? Agli adulti piace farlo... Bisogna abituarsi al dolore e iniziare a goderselo...

source: [_lilian_] Я... Да...
french: [_lilian_] Я... Oui...
italian: [_lilian_] Я... Sì...

source: [_cedrick_] О да...
french: [_cedrick_] Ah oui...
italian: [_cedrick_] Oh sì...

source: [_cedrick_] Ну, как ты?
french: [_cedrick_] Bien, comment allez-vous ?
italian: [_cedrick_] Beh, come stai?

source: [_lilian_] Было... Немного больно...
french: [_lilian_] C'était... Ça a fait un peu mal...
italian: [_lilian_] Era... Fa un po' male...

source: [_cedrick_] В следующий раз я постараюсь побыть немного аккуратнее... Вскоре я вернусь и мы продолжим наши уроки... А пока что мне нужно восстановить... свои силы..
french: [_cedrick_] La prochaine fois, j'essaierai d'être un peu plus prudent... Je reviendrai bientôt et nous continuerons nos leçons... En attendant, j'ai besoin de retrouver... mes forces...
italian: [_cedrick_] La prossima volta cercherò di essere un po' più attento... Tornerò presto e continueremo le nostre lezioni... Nel frattempo, devo recuperare... la mia forza...
