Repository: DonRP/WitchHunter
Catalog: game/*/*/comeHomeToTarani1.po
Languages: french, italian

source: [_cedrick_] Ну, если сестры Грампер дали мне верный адрес, то это должно быть дом Тарани...
french: [_cedrick_] Eh bien, si les sœurs Gramper m'ont donné la bonne adresse, ça doit être la maison de Tarani...
italian: [_cedrick_] Beh, se le sorelle Gramper mi hanno dato l'indirizzo giusto, deve essere la casa di Tarani...

source: [_cedrick_] Кажется, внутри дома кто-то ругается..
french: [_cedrick_] On dirait que quelqu'un se dispute à l'intérieur de la maison...
italian: [_cedrick_] Sembra che qualcuno stia discutendo in casa...

source: [_womanVoice_] Ты никуда не пойдешь В ТАКОМ ВИДЕ!!!
french: [_womanVoice_] Vous n'irez nulle part par cette voie ! !!
italian: [_womanVoice_] Non andrete da nessuna parte IN QUESTO MODO!!!

source: [_tarani_] Отстань от меня! Я уже взрослая!!! И сама буду решать, что мне делать!
french: [_tarani_] Laissez-moi tranquille ! Je suis un adulte ! !! Je décide de ce que je veux faire !
italian: [_tarani_] Lasciatemi in pace! Sono un adulto!!! Deciderò cosa fare!

source: [_woman_] Я твоя мать и пока ты живешь в этом доме — ты будешь делать то, что я тебе говорю!!!
french: [_woman_] Je suis ta mère et tant que tu vivras dans cette maison, tu feras ce que je te dis ! !!
italian: [_woman_] Io sono tua madre e finché vivrai in questa casa, farai quello che ti dico!!!

source: [_tarani_] Ну же! ПОПРОБУЙ ОСТАНОВИТЬ МЕНЯ!!! КАК МНЕ ВСЕ ЭТО НАДОЕЛО!!!
french: [_tarani_] Allez ! ESSAYEZ DE M'ARRÊTER !!! J'EN AI MARRE DE TOUT ÇA ! !!
italian: [_tarani_] Forza! CERCATE DI FERMARMI!!! SONO COSÌ STUFA DI QUESTO!!!

source: Тарани выбегает из дома и хлопает дверью.
french: Tarani sort en courant de la maison et claque la porte.
italian: Tarani corre fuori di casa e sbatte la porta.

source: [_cedrick_] Надо же, как резво побежала. Хм, может проследовать за ней?
french: [_cedrick_] Elle a couru si vite. Hmm, je devrais la suivre ?
italian: [_cedrick_] Correva così veloce. Devo seguirla?

source: [_woman_] Тарани, постой!
french: [_woman_] Tarani, attendez !
italian: [_woman_] Tarani, aspetta!

source: [_cedrick_] (Вот черт, эта женщина меня заметила. Теперь будет странно, если я побегу за Тарани.. Но, возможно, я смогу извлечь из этого выгоду)
french: [_cedrick_] (Oh merde, cette femme m'a repéré. Maintenant ça serait bizarre si je courrais après Tarani... Mais peut-être que je peux en tirer le meilleur parti.)
italian: [_cedrick_] (Oh merda, quella donna mi ha individuato. Sarebbe strano se corressi dietro a Tarani... Ma forse posso approfittarne).

source: [_cedrick_] Здравствуйте, я Рик Хоффман, школьный учитель истории у Тарани. Я так понимаю, она только что убежала..
french: [_cedrick_] Bonjour, je suis Rick Hoffman, le professeur d'histoire de l'école de Tarani. Je comprends qu'elle s'est enfuie...
italian: [_cedrick_] Salve, sono Rick Hoffman, l'insegnante di storia della scuola di Tarani. Ho capito che è scappata via...

source: [_woman_] Да, убежала на вечеринку к этому своему паршивцу, Найджелу!..
french: [_woman_] Ouais, il s'est enfui à une fête avec ton gars, Nigel... !
italian: [_woman_] Sì, è scappato a una festa con quel tuo amico, Nigel...!

source: [_woman_] Ох, простите за грубость. Здравствуйте, меня зовут Тереза Кук, я мама Тарани.. А вы, собственно, по какому делу решили к нам зайти?
french: [_woman_] Oh, je suis désolé d'être impoli. Bonjour, mon nom est Teresa Cook, je suis la maman de Tarani ... Et qu'est-ce que vous faites ici, exactement ?
italian: [_woman_] Oh, mi dispiace essere scortese. Salve, mi chiamo Teresa Cook, sono la mamma di Tarani... E qual è, esattamente, il vostro lavoro qui?

source: [_cedrick_] Опять этот Найджел.. Я как раз хотел с вами о нем поговорить. Я обеспокоен тем, как Найджел влияет на вашу Тарани
french: [_cedrick_] C'est encore Nigel. Je voulais vous parler de lui. Je suis préoccupé par l'effet de Nigel sur votre Tarani.
italian: [_cedrick_] È di nuovo Nigel. Volevo parlarti di lui. Sono preoccupato per l'effetto di Nigel sul vostro Tarani.

source: [_theresa_] Думаете я не знаю.. Она по уши влюблена в этого мальчишку, а он то и дело склоняет ее на кривую дорожку. Видели, как она была одета?!
french: [_theresa_] Tu crois que je ne sais pas... Elle est follement amoureuse de ce garçon, et il n'arrête pas de la pousser à bout. Tu as vu comment elle était habillée ? !
italian: [_theresa_] Pensi che non lo sappia... È innamorata persa di quel ragazzo e lui continua a farle perdere la testa. Hai visto com'era vestita?

source: [_cedrick_] Да, это..
french: [_cedrick_] Ouais, c'est...
italian: [_cedrick_] Sì, è...

source: [_cedrick_] (Это было чертовски горячо. Надеюсь, успею трахнуть ее в этом костюме)
french: [_cedrick_] (C'était chaud comme l'enfer. J'espère que je pourrai la baiser dans ce costume.)
italian: [_cedrick_] (È stato un vero sballo. Spero di potermela scopare con quel vestito).

source: [_cedrick_] Это очень возмутительно..
french: [_cedrick_] C'est vraiment scandaleux...
italian: [_cedrick_] Questo è davvero scandaloso...

source: [_theresa_] Именно!.. Вы не представляете, как я за нее переживаю..
french: [_theresa_] Exactement ... Tu n'as pas idée à quel point je suis inquiet pour elle.
italian: [_theresa_] Esattamente!... Non hai idea di quanto sia preoccupata per lei.

source: [_theresa_] Еще и ходят слухи, что у нас в городе завелся маньяк и уже несколько людей пропало..
french: [_theresa_] Il y a aussi une rumeur selon laquelle il y a un maniaque dans notre ville et plusieurs personnes ont déjà disparu...
italian: [_theresa_] Si dice anche che ci sia un maniaco nella nostra città e che diverse persone siano già scomparse...

source: [_cedrick_] Надеюсь, этот Найджел сможет ее защитить..
french: [_cedrick_] J'espère que ce Nigel pourra la protéger...
italian: [_cedrick_] Spero che questo Nigel possa proteggerla...

source: [_theresa_] Пх.. Этот Найджел и его компания.. Я работаю судьей и пару лет назад проходил суд над его братом! Его посадили в тюрьму на три с половиной года, он ограбил магазин игрушек под рождество!
french: [_theresa_] Ugh... Ce Nigel et son entreprise... Je travaille comme juge et il y a quelques années, j'ai eu son frère en procès ! Il est allé en prison pour trois ans et demi pour avoir volé un magasin de jouets le jour de Noël !
italian: [_theresa_] Ugh... Che Nigel e la sua azienda... Lavoro come giudice e un paio di anni fa ho avuto il fratello sotto processo! È stato in prigione per tre anni e mezzo per aver rapinato un negozio di giocattoli il giorno di Natale!

source: [_theresa_] Этот малолетний преступник и его брат Найджел. Сомневаюсь, что они вообще будут кого-то защищать
french: [_theresa_] Ce délinquant juvénile et son frère Nigel. Je doute qu'ils protègent qui que ce soit.
italian: [_theresa_] Quel delinquente minorenne e suo fratello Nigel. Dubito che proteggeranno qualcuno.

source: [_theresa_] На днях его брата освободили из тюрьмы досрочно и я боюсь, что ситуация может усугубиться..
french: [_theresa_] Son frère a été libéré prématurément de prison l'autre jour et je crains que la situation ne s'aggrave.
italian: [_theresa_] Suo fratello è stato rilasciato in anticipo dal carcere l'altro giorno e temo che la situazione possa peggiorare.

source: [_cedrick_] Я бы очень хотел вам помочь, но не знаю как..
french: [_cedrick_] J'aimerais vraiment vous aider, mais je ne sais pas comment.
italian: [_cedrick_] Vorrei davvero aiutarvi, ma non so come.

source: [_theresa_] Ладно.. Простите, что вывалила на вас все это. Спасибо, что беспокоитесь о моей дочери, но я и сама уже не знаю, что с ней делать. Все этот Найджел..
french: [_theresa_] Ok, hum... Je suis désolé de déverser tout ça sur vous. Merci de vous inquiéter pour ma fille, mais je ne sais plus quoi faire d'elle. C'est ce Nigel...
italian: [_theresa_] Ok, ehm... Mi dispiace di averti scaricato tutto questo addosso. Grazie per esservi preoccupati di mia figlia, ma non so più cosa fare con lei. Tutta questa storia di Nigel...

source: [_cedrick_] (Так значит, у Найджела есть брат преступник, который недавно вышел из тюрьмы. Пожалуй, стоит снова попросить Бланка проследить за ним, возможно он сможет заснять более ценные кадры...)
french: [_cedrick_] (Donc Nigel a un frère criminel qui est récemment sorti de prison. Nous devrions peut-être demander à Blank de le suivre à nouveau, il pourra peut-être capturer des images plus intéressantes...)
italian: [_cedrick_] (Nigel ha un fratello criminale che è uscito di recente di prigione. Forse dovremmo chiedere a Blank di seguirlo di nuovo, forse può catturare filmati più preziosi...)
