Repository: DonRP/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian2.po
Languages: french, italian

source: [_lilian_] Риик! Я выросла, Рик! Я и в правду выросла!
french: [_lilian_] Rick ! Je suis une adulte, Rick ! Je suis vraiment adulte !
italian: [_lilian_] Rick! Sono cresciuto, Rick! Sono davvero cresciuto!

source: [_cedrick_] Ого! (а зелье и вправду сработало! Вот это формы...)
french: [_cedrick_] Wow ! (Et la potion a vraiment marché ! Quelles formes...)
italian: [_cedrick_] Wow! (E la pozione ha funzionato davvero! Che forme...)

source: [_cedrick_] Ты... Ты выглядишь очень взрослой... Может даже старше своей сестры...
french: [_cedrick_] Tu... Tu as l'air très adulte... Peut-être même plus âgée que ta soeur...
italian: [_cedrick_] Tu... Hai un aspetto molto adulto... Forse anche più grande di tua sorella...

source: [_lilian_] Это настоящее волшебство, оно сработало и теперь я действительно взрослая! Теперь моя сестренка не посмеет сказать мне то, что я маленькая! И я смогу делать все, что захочу!
french: [_lilian_] C'est de la vraie magie, ça a marché et maintenant je suis vraiment un adulte ! Maintenant, ma petite sœur n'osera plus me dire que je suis petite ! Et je peux faire tout ce que je veux !
italian: [_lilian_] È una vera magia, ha funzionato e ora sono davvero un adulto! Ora la mia sorellina non osa più dirmi che sono piccola! E posso fare quello che voglio!

source: [_cedrick_] Да, ты совершенно права...
french: [_cedrick_] Oui, vous avez tout à fait raison...
italian: [_cedrick_] Sì, hai assolutamente ragione...

source: [_cedrick_] Хотя... Несмотря на твой внешний вид ты еще не стала по настоящему совершеннолетней...
french: [_cedrick_] Bien que... Malgré ton apparence, tu n'es pas encore vraiment un adulte...
italian: [_cedrick_] Anche se... Nonostante il tuo aspetto, non sei ancora un adulto...

source: [_lilian_] Что ты имеешь ввиду, Рик?
french: [_lilian_] Qu'est-ce que tu veux dire, Rick ?
italian: [_lilian_] Cosa vuoi dire, Rick?

source: [_cedrick_] Понимаешь... Взрослые регулярно делают всякие непристойные вещи...
french: [_cedrick_] Vous voyez... Les adultes font régulièrement toutes sortes de choses obscènes...
italian: [_cedrick_] Vedete... Gli adulti fanno regolarmente ogni sorta di cose oscene...

source: [_lilian_] Непристойные? Рик... Я не понимаю...
french: [_lilian_] Indécent ? Rick... Je ne comprends pas...
italian: [_lilian_] Indecente? Rick... Non capisco...

source: [_cedrick_] Ну, например твоя сестра...
french: [_cedrick_] Eh bien, votre soeur, par exemple...
italian: [_cedrick_] Beh, tua sorella, per esempio...

source: [_cedrick_] Ладно, мы поговорим об этом в следующий раз...
french: [_cedrick_] OK, nous parlerons de ça la prochaine fois...
italian: [_cedrick_] Ok, ne parleremo la prossima volta...

source: [_lilian_] Расскажи мне, Рик! Я хочу быть как она!
french: [_lilian_] Dis-moi, Rick ! Je veux être comme elle !
italian: [_lilian_] Dimmi, Rick! Voglio essere come lei!

source: [_cedrick_] В другой раз, Лилиан...
french: [_cedrick_] Une autre fois, Lillian...
italian: [_cedrick_] Un'altra volta, Lillian...
