Repository: DonRP/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian3.po
Languages: french, italian

source: [_cedrick_] Сегодня я расскажу тебе, как стать по настоящему взрослой девушкой!
french: [_cedrick_] Aujourd'hui, je vais vous dire comment être une vraie grande fille !
italian: [_cedrick_] Oggi vi dirò come essere una vera ragazza adulta!

source: [_lilian_] Да!?
french: [_lilian_] Oui !?
italian: [_lilian_] Sì!?

source: [_cedrick_] Быть взрослым — это не только иметь взрослое тело... Взрослея, девушки также приобретает различный жизненный опыт... У нее появляются различные потребности, которых не было в детстве...
french: [_cedrick_] Être adulte, ce n'est pas seulement avoir un corps d'adulte... Lorsqu'une fille grandit, elle a aussi des expériences de vie différentes... Elle a des besoins différents de ceux qu'elle avait lorsqu'elle était enfant...
italian: [_cedrick_] Essere adulti non significa solo avere un corpo adulto... Quando una ragazza cresce, fa anche diverse esperienze di vita... Ha esigenze diverse che non aveva da bambina...

source: [_lilian_] Я... не совсем понимаю, о чем ты говоришь...
french: [_lilian_] Я... Je ne sais pas vraiment de quoi tu parles...
italian: [_lilian_] Я... non so davvero di cosa stai parlando...

source: [_cedrick_] Ну, к примеру... Твоя сестра, как я узнал недавно, обладает различными специфическими умениями....
french: [_cedrick_] Eh bien, par exemple... Votre soeur, comme je l'ai découvert récemment, a diverses compétences spécifiques.....
italian: [_cedrick_] Beh, per esempio... Tua sorella, come ho scoperto di recente, ha diverse abilità specifiche....

source: [_cedrick_] Я могу тебя этому обучить, но... Конечно, ты не обязана быть такой же, как и твоя сестра...
french: [_cedrick_] Je peux t'apprendre ça, mais... Bien sûr, tu n'as pas à être comme ta soeur...
italian: [_cedrick_] Posso insegnartelo, ma... Naturalmente, non devi essere come tua sorella...

source: [_lilian_] Научи меня этим умениям! Пожалуйста!
french: [_lilian_] Enseignez-moi ces compétences ! S'il te plaît !
italian: [_lilian_] Insegnatemi queste abilità! Per favore!

source: [_cedrick_] Ну, если ты этого действительно хочешь...
french: [_cedrick_] Eh bien, si c'est ce que tu veux vraiment...
italian: [_cedrick_] Beh, se è quello che vuoi davvero...

source: [_cedrick_] Сядь на колени передо мной и я покажу тебе кое-что (свой член)
french: [_cedrick_] Assieds-toi à genoux devant moi et je vais te montrer quelque chose (ma bite).
italian: [_cedrick_] Siediti in ginocchio davanti a me e ti mostrerò una cosa (il mio cazzo)

source: [_lilian_] Хорошо, я тебе доверяю...
french: [_lilian_] OK, je te fais confiance...
italian: [_lilian_] Ok, mi fido di te...

source: Лилиан встает на колени
french: Lillian s'agenouille
italian: Lillian si inginocchia

source: Седрик начинает расстегивать ширинку
french: Cedric commence à défaire sa braguette
italian: Cedric inizia a slacciare la cerniera della patta

source: [_lilian_] Что? Рик, что ты делаешь? Что это?
french: [_lilian_] Quoi ? Rick, qu'est-ce que tu fais ? Qu'est-ce que c'est ?
italian: [_lilian_] Cosa? Rick, cosa stai facendo? Che cos'è?

source: [_cedrick_] Не волнуйся, Лилиан. Я знаю, что я делаю.
french: [_cedrick_] Ne t'inquiète pas, Lillian. Je sais ce que je fais.
italian: [_cedrick_] Non preoccuparti, Lillian. So cosa sto facendo.

source: [_cedrick_] Я обучал этому твою сестру и у нее определенно есть талант...
french: [_cedrick_] Je l'ai appris à ta soeur et elle a définitivement le talent...
italian: [_cedrick_] L'ho insegnato a tua sorella e lei ha sicuramente il talento...

source: [_lilian_] Эх и здесь она меня опередила...
french: [_lilian_] Eh et ici elle m'a devancé...
italian: [_lilian_] E qui mi ha preceduto...

source: [_cedrick_] Не переживай, ты все еще можешь ее превзойти...
french: [_cedrick_] Ne vous inquiétez pas, vous pouvez toujours la battre...
italian: [_cedrick_] Non preoccuparti, puoi ancora batterla...

source: [_lilian_] А зачем ты достал... Эту штуку?
french: [_lilian_] Pourquoi as-tu pris... cette chose ?
italian: [_lilian_] Perché hai preso... Quella cosa?

source: [_cedrick_] Сейчас ты все поймешь...
french: [_cedrick_] Maintenant vous allez tout comprendre...
italian: [_cedrick_] Ora capirete tutto...

source: [_cedrick_] Возьми его в руки...
french: [_cedrick_] Prenez-le dans vos mains...
italian: [_cedrick_] Prendetelo in mano...

source: [_lilian_] Эм, хорошо...
french: [_lilian_] Hum, et bien...
italian: [_lilian_] Beh...

source: [_cedrick_] Теперь ты должна плавно поглаживать его...
french: [_cedrick_] Maintenant vous devez le caresser doucement...
italian: [_cedrick_] Ora è necessario accarezzarlo delicatamente...

source: [_lilian_] У меня все получается, Рик?
french: [_lilian_] Est-ce que je me débrouille bien, Rick ?
italian: [_lilian_] Sto andando bene, Rick?

source: [_cedrick_] Попробуй посильнее обхватить его... Так... И начни совершать возвратно поступательные движения руками...
french: [_cedrick_] Essayer d'avoir une meilleure prise sur elle... Donc... Et commencez à faire des mouvements de va-et-vient avec vos mains...
italian: [_cedrick_] Cercate di avere una presa più forte su di esso... Quindi... E iniziare a fare movimenti reciproci con le mani...

source: [_lilian_] Как-то так?
french: [_lilian_] Comme ça ?
italian: [_lilian_] Come questo?

source: [_cedrick_] О да... У тебя отлично получается!
french: [_cedrick_] Oh oui... Vous vous débrouillez très bien !
italian: [_cedrick_] Oh sì... Stai andando alla grande!

source: [_cedrick_] О да... Хорошо...
french: [_cedrick_] Oh oui... Eh bien...
italian: [_cedrick_] Oh sì... Beh...

source: [_cedrick_] А теперь попробуй облизнуть его... Как леденец...
french: [_cedrick_] Maintenant, essayez de le lécher... Comme une sucette...
italian: [_cedrick_] Ora prova a leccarlo... Come un lecca-lecca...

source: [_cedrick_] О да...
french: [_cedrick_] Ah oui...
italian: [_cedrick_] Oh sì...

source: [_cedrick_] У тебе просто прекрасно получается...
french: [_cedrick_] Vous vous débrouillez très bien...
italian: [_cedrick_] Stai andando bene...

source: [_cedrick_] Хотя... Пока-что не так хорошо, как у твоей сестры... Но для первого раза...
french: [_cedrick_] Bien que... Pas aussi bon que celui de votre soeur jusqu'à présent... Mais pour la première fois...
italian: [_cedrick_] Anche se... Non così bene come quello di tua sorella... Ma per la prima volta...

source: [_cedrick_] Отлично....
french: [_cedrick_] Excellent....
italian: [_cedrick_] Grande....

source: [_cedrick_] А теперь будь готова к тому, что сейчас на твое лицо выльется... эм что-то вроде крема...
french: [_cedrick_] Maintenant, préparez-vous à avoir un peu de... hum, une sorte de crème...
italian: [_cedrick_] Ora preparatevi a fare un po' di... una specie di crema...

source: [_cedrick_] Говорят, что он очень полезен для кожи...
french: [_cedrick_] On dit qu'il est très bon pour la peau...
italian: [_cedrick_] Si dice che faccia molto bene alla pelle...

source: [_cedrick_] ... о да...
french: [_cedrick_] ... oh oui...
italian: [_cedrick_] ... Oh sì...

source: [_cedrick_] Ты молодец, Лилиан... Тебе удалось удовлетворить меня... Взрослые девушки постоянно занимаются этим и теперь ты кое-что умеешь...
french: [_cedrick_] Tu as bien fait, Lillian... Tu as réussi à me satisfaire... Les grandes filles le font tout le temps et maintenant tu sais comment faire quelque chose...
italian: [_cedrick_] Hai fatto bene, Lillian... Sei riuscito a soddisfarmi... Le ragazze adulte lo fanno sempre e ora sapete come fare qualcosa...

source: [_lilian_] Спасибо, Рик!
french: [_lilian_] Merci, Rick !
italian: [_lilian_] Grazie, Rick!

source: [_cedrick_] Скоро я вернусь и смогу обучить тебя чему-нибудь новому... А пока отдыхай, мне нужно пойти по делам...
french: [_cedrick_] Je reviendrai bientôt et je pourrai t'apprendre quelque chose de nouveau... En attendant, repose-toi, j'ai des affaires à régler...
italian: [_cedrick_] Tornerò presto e potrò insegnarvi qualcosa di nuovo... Nel frattempo, riposatevi, ho degli affari da sbrigare...
