Repository: DonRP/WitchHunter
Catalog: game/*/*/comeHomeToTarani2.po
Languages: french, italian

source: [_cedrick_] Никого нет дома?
french: [_cedrick_] Il n'y a personne à la maison ?
italian: [_cedrick_] Non c'è nessuno in casa?

source: Седрик стучит в дверь и через некоторое время Тарани открывает дверь
french: Cédric frappe à la porte et après un moment, Tarani l'ouvre.
italian: Cedric bussa alla porta e dopo un po' Tarani apre.

source: [_tarani_] Что ты здесь делаешь?
french: [_tarani_] Qu'est-ce que tu fais ici ?
italian: [_tarani_] Cosa ci fai qui?

source: [_cedrick_] О, не переживай, я пришел к твоей маме. Она дома?
french: [_cedrick_] Oh, ne t'inquiète pas, je suis ici pour voir ta mère. Elle est là ?
italian: [_cedrick_] Non si preoccupi, sono qui per vedere sua madre. È in casa?

source: [_tarani_] Нет, она на работе. Что тебе нужно от нее?
french: [_tarani_] Non, elle est au travail. Qu'est-ce que vous lui voulez ?
italian: [_tarani_] No, è al lavoro. Cosa vuoi da lei?

source: [_cedrick_] Ну, она же судья. У меня есть снимки, которыми она может заинтересоваться
french: [_cedrick_] Eh bien, c'est un juge. J'ai des photos qui pourraient l'intéresser
italian: [_cedrick_] Beh, è un giudice. Ho delle immagini che potrebbero interessarle

source: [_cedrick_] На них твой Найджел колется героином и совершает грабеж магазина вместе со своим недавно отсидевшим братом
french: [_cedrick_] Ils montrent votre Nigel s'injectant de l'héroïne et commettant des vols à l'étalage avec son frère récemment incarcéré.
italian: [_cedrick_] Mostrano il vostro Nigel che si inietta eroina e commette furti con il fratello recentemente incarcerato.

source: [_tarani_] он.. ЧТО!?
french: [_tarani_] il... QUOI ! ?
italian: [_tarani_] lui... CHE COSA?

source: [_cedrick_] Думаю твоя мама обрадуется подобному материалу, ведь она очень волнуется о том, как Найджел влияет на ее дочурку
french: [_cedrick_] Je pense que ta mère aimerait un article comme celui-ci car elle est très inquiète des effets de Nigel sur sa petite fille.
italian: [_cedrick_] Penso che tua madre sarà contenta di questo tipo di materiale, perché è molto preoccupata dell'influenza di Nigel sulla sua bambina.

source: [_tarani_] Ты.. Ублюдок!.. Так то фото у школы тоже твоих рук дело? С самого начала..
french: [_tarani_] Vous... Espèce de salaud ! Alors cette photo devant l'école, c'était aussi de ta faute ? Depuis le début...
italian: [_tarani_] Tu... Bastardo! Quindi anche la foto fuori dalla scuola è opera tua? Fin dall'inizio...

source: [_cedrick_] Не все ли равно? Ты уже в моих руках, Тарани Кук, и мы оба знаем, что ты сделаешь все, чтобы эти фото не получили огласки, иначе твой парень отсидит в тюрьме. Знаешь, что делают в тюрячке? Долбят в задницу!
french: [_cedrick_] Qui s'en soucie ? Vous êtes déjà entre mes mains, Tarany Cook, et nous savons tous les deux que vous ferez tout pour que ces photos ne soient pas divulguées, ou votre petit ami ira en prison. Tu sais ce qu'ils font en prison ? Ils te baisent dans le cul !
italian: [_cedrick_] Chi se ne frega? Sei già nelle mie mani, Tarany Cook, e sappiamo entrambi che farai di tutto per tenere quelle foto lontane dall'opinione pubblica, altrimenti il tuo ragazzo finirà in prigione. Sai cosa fanno in prigione? Ti scopano nel culo!

source: [_cedrick_] Давай, девчонка, проходи в дом, ты же не хочешь, чтобы твои соседи увидели, как ты отсасываешь?
french: [_cedrick_] Allez, ma fille, rentre dans la maison, tu ne veux pas que tes voisins te voient te sucer, non ?
italian: [_cedrick_] Dai, ragazza, entra in casa, non vuoi che i tuoi vicini ti vedano mentre ti succhi il cazzo, vero?

source: [_tarani_] О-отсасываю...
french: [_tarani_] Oh-sucking...
italian: [_tarani_] Succhiare...

source: [_centered_] {size=37}В доме Тарани Кук{/size}
french: [_centered_] {size=37}Dans la maison de Tarany Cook{/size}
italian: [_centered_] {Nella casa di Tarany Cook{/size}

source: [_cedrick_] Так, вставай на колени. Будем работать над твоей брезгливостью
french: [_cedrick_] Très bien, mettez-vous à genoux. Nous allons travailler sur votre dégoût.
italian: [_cedrick_] Bene, mettetevi in ginocchio. Lavoreremo sulla tua timidezza.

source: [_centered_] {size=37}тарани встает на колени, предварительно снимая трусы. Расстегнув ширинку седрика, она обхватывает его член своими трусами и начинает дрочить его{/size}
french: [_centered_] {Tarani s'agenouille et enlève sa culotte au préalable. Elle ouvre sa braguette, enroule sa culotte autour de sa queue et commence à le branler{/size}.
italian: [_centered_] {Tarani si inginocchia e si toglie preventivamente le mutandine. Slacciandosi la cerniera, avvolge le mutandine intorno al suo cazzo e inizia a masturbarlo{/size}.

source: [_tarani_] Я не хочу, чтобы ты всю меня забрызгал, как в прошлый раз.. Это было отвратительно
french: [_tarani_] Je ne veux pas que tu m'éclabousses comme tu l'as fait la dernière fois... C'était dégoûtant.
italian: [_tarani_] Non voglio che mi schizzi addosso come l'ultima volta... È stato disgustoso.

source: [_cedrick_] Какая предусмотрительная. Но так ты же не сможешь мне отсосать
french: [_cedrick_] Comme c'est gentil. Mais tu ne peux pas me tailler une pipe de cette façon.
italian: [_cedrick_] Che pensiero gentile. Ma non puoi farmi un pompino in questo modo.

source: [_tarani_] Я уже говорила, я не собираюсь тебе сосать!
french: [_tarani_] Je vous l'ai déjà dit, je ne vais pas vous sucer !
italian: [_tarani_] Ti ho già detto che non ti succhierò il cazzo!

source: [_cedrick_] Ну, тогда, видимо, придется сосать Найджелу в тюрячке
french: [_cedrick_] Eh bien, je suppose que je vais devoir sucer la bite de Nigel en prison, alors.
italian: [_cedrick_] Beh, immagino che dovrò succhiare il cazzo di Nigel in prigione, allora.

source: [_tarani_] ...он не влезет мне
french: [_tarani_] ...ça ne m'ira pas.
italian: [_tarani_] ...non mi va bene.

source: [_cedrick_] Что ты там мямлишь?
french: [_cedrick_] Qu'est-ce que tu marmonnes ?
italian: [_cedrick_] Cosa stai borbottando?

source: [_tarani_] Я говорю он не поместится в мой рот! Твой член слишком здоровый, черт..
french: [_tarani_] Je dis que ça ne rentre pas dans ma bouche ! Ta bite est trop grosse, putain...
italian: [_tarani_] Io dico che non mi entra in bocca! Il tuo cazzo è troppo grande, dannazione...

source: [_cedrick_] Ахах, как мило. Размышляешь и вправду как та, кто еще ни разу никому не отсасывала..
french: [_cedrick_] Ahhhh, c'est sympa. Tu penses vraiment comme quelqu'un qui n'a jamais sucé personne avant...
italian: [_cedrick_] Ahhhh, che bello. Pensi davvero come uno che non ha mai fatto un pompino a nessuno prima d'ora...

source: [_cedrick_] Ладно, для первого раза, можешь просто полизать его
french: [_cedrick_] OK, pour la première fois, tu peux juste le lécher.
italian: [_cedrick_] OK, per la prima volta, potete semplicemente leccarlo

source: [_tarani_] Ч-что?!
french: [_tarani_] Qu-Quoi ? !
italian: [_tarani_] Cosa?

source: [_cedrick_] Ты меня услышала, Тарани. Лижи.
french: [_cedrick_] Tu m'as entendu, Tarani. Lèche.
italian: [_cedrick_] Mi hai sentito, Tarani. Leccare.

source: [_cedrick_] О да.. Так-то лучше
french: [_cedrick_] Oh, oui... C'est mieux.
italian: [_cedrick_] Oh, sì... È meglio.

source: [_tarani_] (Черт, я попробовала его. Я впервые попробовала член и это не был Найджел..)
french: [_tarani_] (Merde, j'ai goûté. J'ai goûté de la bite pour la première fois et ce n'était pas Nigel...)
italian: [_tarani_] (Dannazione, l'ho assaggiato. Ho assaggiato il cazzo per la prima volta e non era Nigel...)

source: [_cedrick_] Ну как оно?
french: [_cedrick_] Comment c'est ?
italian: [_cedrick_] Com'è?

source: [_tarani_] ..Омерзительно
french: [_tarani_] ...dégoûtant.
italian: [_tarani_] ...Disgustoso.

source: [_cedrick_] Ох, не переживай, скоро тебе начнет нравится. Ты, главное, продолжай, иначе так я точно не кончу
french: [_cedrick_] Oh, ne t'inquiète pas, tu vas commencer à aimer ça assez tôt. Continue comme ça, ou je ne jouirai pas comme ça.
italian: [_cedrick_] Non preoccupatevi, presto inizierà a piacervi. Continua così, o non sborrerò più così.

source: [_cedrick_] Хорошая девочка..
french: [_cedrick_] Bonne fille...
italian: [_cedrick_] Brava ragazza...

source: [_cedrick_] Ооо, я уже близок..
french: [_cedrick_] Ooh, je me rapproche...
italian: [_cedrick_] Oh, mi sto avvicinando...

source: [_cedrick_] Черт, больше не могу..
french: [_cedrick_] Merde, je n'en peux plus...
italian: [_cedrick_] Merda, non ce la faccio più...

source: [_tarani_] Мои трусы теперь.. Все в сперме..
french: [_tarani_] Mon pantalon maintenant... Tout le sperme...
italian: [_tarani_] I miei pantaloni ora... Tutti cum...

source: [_tarani_] ..Мы закончили!?
french: [_tarani_] ... On a fini !
italian: [_tarani_] ...abbiamo finito!?

source: [_cedrick_] Не так быстро, дорогуша. Не уж то ты думала так легко отделаться за столь ценную информацию?
french: [_cedrick_] Pas si vite, ma chère. Vous ne pensiez pas pouvoir vous échapper avec une information aussi précieuse, n'est-ce pas ?
italian: [_cedrick_] Non così in fretta, cara. Non pensavate di poterla fare franca con informazioni così preziose, vero?

source: [_tarani_] Что? Ублюдок, что тебе еще надо!?
french: [_tarani_] Quoi ? Bâtard, qu'est-ce que tu veux de plus ! ?
italian: [_tarani_] Cosa? Bastardo, cosa vuoi di più!?

source: [_cedrick_] Тарани, ты по собственной воле решила мне вздрочнуть за фото, где твой Найджел курит возле школы
french: [_cedrick_] Tarani, vous avez volontairement décidé de me branler pour une photo de votre Nigel en train de fumer devant l'école.
italian: [_cedrick_] Tarani, hai deciso volontariamente di masturbarmi per una foto del tuo Nigel che fuma fuori dalla scuola

source: [_cedrick_] А здесь он колется героином и грабит магазин! Неужели ты думаешь, что полизать мой член будет достаточно?
french: [_cedrick_] Et le voilà en train de se shooter à l'héroïne et de dévaliser un magasin ! Tu penses vraiment que me lécher la bite est suffisant ?
italian: [_cedrick_] Ed eccolo che si spara eroina e rapina un negozio! Pensi davvero che leccare il mio cazzo sia sufficiente?

source: [_cedrick_] Пора повышать ставки. Теперь я тебя трахну!
french: [_cedrick_] Il est temps de faire monter les enchères. Maintenant, je vais te baiser !
italian: [_cedrick_] È ora di alzare la posta. Ora ti scopero'!

source: [_tarani_] Н-нет.. Я еще ни разу ни с кем не спала, даже с Найджелом, ты же знаешь!
french: [_tarani_] N-non... Je n'ai jamais couché avec personne, même pas avec Nigel, tu sais !
italian: [_tarani_] N-no... Non sono mai andata a letto con nessuno, nemmeno con Nigel, sai!

source: [_tarani_] Я собираюсь сохранить свою невинность для него..
french: [_tarani_] Je vais sauver mon innocence pour lui...
italian: [_tarani_] Conserverò la mia innocenza per lui...

source: [_cedrick_] Бедная девочка.. Что ж, думаю, мы найдем решение этой задачи
french: [_cedrick_] Pauvre fille... Eh bien, je pense que nous trouverons une solution à ce problème...
italian: [_cedrick_] Povera ragazza... Penso che troveremo una soluzione a questo problema.

source: [_cedrick_] Снимай юбку, если не хочешь, чтобы твоя мать увидела, как я трахаю тебя сзади
french: [_cedrick_] Enlève ta jupe si tu ne veux pas que ta mère me voie te baiser par derrière.
italian: [_cedrick_] Togliti la gonna se non vuoi che tua madre mi veda mentre ti scopo da dietro.

source: [_tarani_] ..Но как ты собираешься..
french: [_tarani_] ..Mais comment allez-vous...
italian: [_tarani_] ...ma come farai a...

source: [_cedrick_] Сегодня я научу тебя анальному сексу
french: [_cedrick_] Aujourd'hui, je vais vous apprendre le sexe anal.
italian: [_cedrick_] Oggi vi insegnerò a conoscere il sesso anale

source: [_tarani_] Аналь.. ному
french: [_tarani_] Anal... nomu
italian: [_tarani_] Anale... nomu

source: [_cedrick_] Черт, у тебя потрясающая задница.. Но знаешь..
french: [_cedrick_] Putain, t'as un super cul... Mais, tu sais...
italian: [_cedrick_] Accidenti, hai un culo fantastico... Ma, sai...

source: [_cedrick_] Как ты и сама отметила, он у меня великоват.. Но не переживай, ты быстро привыкнешь
french: [_cedrick_] Comme vous l'avez souligné, c'est un peu gros. Mais ne vous inquiétez pas, vous vous y habituerez en un rien de temps.
italian: [_cedrick_] Come avete sottolineato, è un po' grande. Ma non preoccupatevi, vi abituerete in poco tempo.

source: [_tarani_] Ааа...
french: [_tarani_] Ahh...
italian: [_tarani_] Ahh...

source: [_tarani_] Н-нет.. Стой.. Вытащи.. Мне больно!
french: [_tarani_] N-non... Attendez... Sortez-le... Vous me faites mal !
italian: [_tarani_] N-no... Aspetta... Tiralo fuori... Mi stai facendo male!

source: [_cedrick_] Это твой первый урок анального секса на дому. Со временем ты научишься получать от этого удовольствие, не все сразу
french: [_cedrick_] Ceci est votre première leçon de sexe anal à domicile. Avec le temps, vous apprendrez à en profiter, mais pas tous en même temps.
italian: [_cedrick_] Questa è la vostra prima lezione di sesso anale a casa. Con il tempo imparerete a godervelo, non tutto in una volta.

source: [_tarani_] Эта штука.. Она словно таранит меня изнутри..
french: [_tarani_] Cette chose... C'est comme s'il me frappait de l'intérieur...
italian: [_tarani_] Questa cosa... E' come se mi stessero colpendo dall'interno...

source: [_cedrick_] О да, восхитительное чувство..
french: [_cedrick_] Oh oui, un sentiment délicieux...
italian: [_cedrick_] Oh sì, una sensazione deliziosa...

source: [_tarani_] Ааах...
french: [_tarani_] Aaah...
italian: [_tarani_] Aaah...

source: [_cedrick_] Чувствую, твоя попка начинает привыкать к моему члену. Это происходит даже быстрее, чем я думал. Может, ты была создана для анального секса?
french: [_cedrick_] Je peux sentir que ton cul commence à s'habituer à ma bite. C'est encore plus rapide que je ne le pensais. Peut-être que tu es fait pour le sexe anal.
italian: [_cedrick_] Sento che il tuo culo comincia ad abituarsi al mio cazzo. Sta accadendo ancora più velocemente di quanto pensassi. Forse siete fatti per il sesso anale.

source: [_tarani_] П-пошел ты... уххх...
french: [_tarani_] F-fuck you... Uhhhh...
italian: [_tarani_] Fanculo... Uhhhh...

source: [_cedrick_] Ох.. я.. уже почти...
french: [_cedrick_] Oh... Je... presque...
italian: [_cedrick_] Oh... io... quasi...

source: *Звук открывшейся двери..*
french: *Le bruit de la porte qui s'ouvre...*
italian: *Il suono della porta che si apre...*

source: [_tarani_] Ааа... ммм... я скоро...
french: [_tarani_] Ahh... mmm... Je serai bientôt là...
italian: [_tarani_] Ahh... mmm... sarò lì presto...

source: [_tarani_] Н-Найджел... оххх... Э-это не то.. О чем ты.. аааххх... Думаешь...
french: [_tarani_] N-Nigel... ohhhh... C'est pas ça... Qu'est-ce que tu... aaahhhh... Est-ce que tu penses...
italian: [_tarani_] N-Nigel... ohhhh... Non è che... Cosa stai... aaahhhh... Pensi che...

source: [_cedrick_] (ага, Найджел, мы просто занимаемся..)
french: [_cedrick_] (Oui, Nigel, nous sommes en train d'étudier...)
italian: [_cedrick_] (Sì, Nigel, stiamo solo studiando...)

source: [_centered_] {size=37}Найджел убегает не закрыв за собой дверь{/size}
french: [_centered_] {Nigel s'enfuit sans fermer la porte derrière lui.
italian: [_centered_] {Nigel scappa senza chiudersi la porta alle spalle.

source: [_tarani_] Чертов ублюдок, это ты во всем виноват!
french: [_tarani_] Espèce de salaud, tout est de ta faute !
italian: [_tarani_] Maledetto bastardo, è tutta colpa tua!

source: [_tarani_] Найджел.. Подожди..
french: [_tarani_] Nigel... Attendez un peu...
italian: [_tarani_] Nigel... Aspettate...

source: [_cedrick_] (Мда, неловко вышло.. А ведь если бы он не вбежал, она успела бы кончить)
french: [_cedrick_] (Ouais, c'est gênant. S'il n'était pas entré, elle serait venue.)
italian: [_cedrick_] (Sì, è imbarazzante. Se lui non fosse entrato, lei sarebbe venuta).

source: [_cedrick_] (На удивление развратная девчонка, хоть сама того не подозревает..)
french: [_cedrick_] (Une fille étonnamment dévergondée, bien qu'elle ne le sache pas elle-même...)
italian: [_cedrick_] (Una ragazza sorprendentemente troia, anche se lei stessa non lo sa...)

source: [_cedrick_] (Но да ладно.. Что же мне делать с этим Найджелом?)
french: [_cedrick_] (Mais voyons - qu'est-ce que je suis censé faire avec ce Nigel ?)
italian: [_cedrick_] (Ma dai, cosa dovrei fare con questo Nigel?).

source: [_cedrick_] (Учитывая его героиновую зависимость, он может быть психически нестабилен..)
french: [_cedrick_] (Vu son addiction à l'héroïne, il est peut-être mentalement instable...)
italian: [_cedrick_] (Data la sua dipendenza dall'eroina, potrebbe essere mentalmente instabile...)

source: [_cedrick_] (Да плевать на пацана. Он уже слишком давно смотрит прямо в бездну. Но когда бездна вдруг посмотрела на него, он обделался)
french: [_cedrick_] (Qui se soucie de l'enfant ? Il regarde droit dans l'abîme depuis trop longtemps maintenant. Mais quand l'abîme l'a soudainement regardé, il s'est chié dessus)
italian: [_cedrick_] (Chi si preoccupa del bambino? Da troppo tempo ormai guarda dritto nell'abisso. Ma quando l'abisso lo guardò all'improvviso, si cagò addosso)

source: [_cedrick_] (Пусть дальше живет своей жизнью наркомана и преступника. Так он все равно рано или поздно помрет, Тарани не сможет вытащить его из этого дерьма)
french: [_cedrick_] (Laissez-le continuer à vivre sa vie de drogué et de criminel. De cette façon, il mourra tôt ou tard de toute façon, Tarani ne sera pas en mesure de le sortir de cette merde)
italian: [_cedrick_] (Lasciatelo continuare a vivere la sua vita di tossicodipendente e criminale. In questo modo morirà comunque prima o poi, Tarani non sarà in grado di tirarlo fuori da questa merda).

source: [_cedrick_] (А если он придет с пушкой в мой магазин после того, как я трахнул в зад его подружку, тогда мой дробовик к его услугам)
french: [_cedrick_] (Et s'il vient dans mon magasin avec un pistolet après que j'ai baisé sa copine dans le cul, alors mon fusil à pompe est à son service).
italian: [_cedrick_] (E se viene nel mio negozio con una pistola dopo che ho scopato il culo alla sua ragazza, allora il mio fucile è al suo servizio).

source: [_cedrick_] (Найджела найдут мертвым у меня на пороге от выстрела в живот, а я скажу, что это была самооборона)
french: [_cedrick_] (Nigel sera retrouvé mort sur le pas de ma porte après avoir reçu une balle dans l'estomac et je dirai que c'était de la légitime défense).
italian: [_cedrick_] (Nigel sarà trovato morto sulla soglia di casa mia per aver ricevuto un colpo di pistola allo stomaco e io dirò che si è trattato di autodifesa)

source: [_cedrick_] (Песенка этого пацана давно уже спета и без моего участия. Ситуация с Тарани лишь ускорит неизбежное)
french: [_cedrick_] (La chanson de cet enfant a été chantée depuis longtemps et sans ma participation. La situation de Tarani ne fera que précipiter l'inévitable)
italian: [_cedrick_] (La canzone di questo bambino è stata cantata da tempo e senza il mio coinvolgimento. La situazione di Tarani non farà altro che accelerare l'inevitabile).

source: [_cedrick_] (Хм.. Этот пацан ходил по краю и без моей помощи, а после увиденного он может совсем слететь с катушек)
french: [_cedrick_] (Hmmm... Ce gamin a tourné autour du pot sans mon aide, et après ce qu'il a vu, il pourrait bien dérailler complètement).
italian: [_cedrick_] (Hmmm... Questo ragazzo ha camminato sul filo del rasoio senza il mio aiuto, e dopo quello che ha visto, potrebbe uscire completamente dai binari)

source: [_cedrick_] (Думаю, ему не повредит отсидеть в тюрьме, вместе со своим братом. Он все равно оказался бы там рано или поздно, Тарани никак не могла ему помочь)
french: [_cedrick_] (Je suppose que cela ne lui ferait pas de mal de purger une peine en prison, avec son frère. Il y aurait fini tôt ou tard de toute façon, il n'y avait aucun moyen pour Tarani de l'aider).
italian: [_cedrick_] (Immagino che non gli farebbe male scontare la pena in prigione, insieme a suo fratello). Sarebbe comunque finito lì prima o poi, non c'era modo che Tarani potesse aiutarlo).

source: [_cedrick_] (В тюрьме за ним присмотрят лучше, чем на свободе. Мама Тарани скоро вернется. Думаю, я могу просто оставить фото на кофейном столике и уйти)
french: [_cedrick_] (Il sera mieux soigné en prison qu'à l'extérieur. La mère de Tarani sera bientôt de retour. Je suppose que je pourrais laisser la photo sur la table basse et partir).
italian: [_cedrick_] (In prigione sarà curato meglio che fuori. La mamma di Tarani tornerà presto. Immagino che potrei lasciare la foto sul tavolino e andarmene).

source: [_cedrick_] (Так будет лучше и для Тарани, и для Найджела)
french: [_cedrick_] (C'est mieux pour Tarani et Nigel)
italian: [_cedrick_] (È meglio sia per Tarani che per Nigel)

source: Плевать на мальчишку, пусть подыхает
french: Je me fiche du garçon, laissez-le mourir.
italian: Non importa del ragazzo, lasciamolo morire.

source: Пусть отсидит в тюрьме то, что ему положено
french: Laissez-le faire son temps en prison comme il se doit.
italian: Lasciategli scontare la sua pena in prigione, come è giusto che sia.
