Repository: DonRP/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian5.po
Languages: french, italian

source: [_cedrick_] Лилиан! Ты уже стала почти совсем взрослой! Осталось совсем чуть-чуть...
french: [_cedrick_] Lillian ! Tu es presque une adulte maintenant ! Il ne reste plus qu'un petit bout...
italian: [_cedrick_] Lillian, ormai sei quasi un'adulta! Ne è rimasto solo un po'...

source: [_cedrick_] Ты еще не знаешь всех прелестей взрослой жизни...
french: [_cedrick_] Tu ne connais pas encore les tenants et les aboutissants de la vie d'adulte...
italian: [_cedrick_] Non conosci ancora i dettagli della vita adulta...

source: [_cedrick_] Сегодня я научу тебя анальному сексу!
french: [_cedrick_] Aujourd'hui, je vais vous apprendre le sexe anal !
italian: [_cedrick_] Oggi vi insegnerò il sesso anale!

source: [_lilian_] Аналь...ному?
french: [_lilian_] Anal...noma ?
italian: [_lilian_] Anale... noma?

source: [_cedrick_] Раздевайся! Сейчас я тебе все покажу...
french: [_cedrick_] Déshabille-toi ! Je vais tout te montrer...
italian: [_cedrick_] Spogliatevi! Ti mostrerò tutto...

source: [_lilian_] Ты сунул свой... Прямо туда?
french: [_lilian_] Tu as mis ton... droit là-dedans ?
italian: [_lilian_] Mettete il vostro... Proprio lì dentro?

source: [_lilian_] Рик! Рик, мне больно!
french: [_lilian_] Rick ! Rick, tu me fais mal !
italian: [_lilian_] Rick! Rick, mi stai facendo male!

source: [_cedrick_] Терпи, ты скоро к этому привыкнешь...
french: [_cedrick_] Soyez patient, vous vous y habituerez vite...
italian: [_cedrick_] Abbiate pazienza, vi abituerete presto...

source: [_lilian_] Рик, он в меня не поместится!
french: [_lilian_] Rick, ça ne rentre pas dans mon corps !
italian: [_lilian_] Rick, non mi entra!

source: [_cedrick_] Просто сделай глубокий вдох и расслабься, Лилиан. Не переживай.
french: [_cedrick_] Respirez profondément et détendez-vous, Lillian. Ne vous inquiétez pas.
italian: [_cedrick_] Fai un respiro profondo e rilassati, Lillian. Non preoccupatevi.

source: [_cedrick_] Видишь, он медленно, но проскальзывает внутрь...
french: [_cedrick_] Vous pouvez le voir glisser lentement mais sûrement dans...
italian: [_cedrick_] Lo si vede scivolare lentamente ma...

source: [_cedrick_] Ох... У тебя потрясающая задница, Лилиан...
french: [_cedrick_] Oh... Tu as un cul incroyable, Lillian...
italian: [_cedrick_] Oh... Hai un culo fantastico, Lillian...

source: [_lilian_] ... спаси-ибо...
french: [_lilian_] ... merci...
italian: [_lilian_] ... grazie...

source: [_lilian_] Нет! Рик, ты делаешь это слишком быстро, мне больно!
french: [_lilian_] Non ! Rick, tu le fais trop vite, tu me fais mal !
italian: [_lilian_] No! Rick, lo stai facendo troppo velocemente, mi fai male!

source: [_cedrick_] О да... Потерпи немного...
french: [_cedrick_] Oh oui... Soyez patient pendant un moment...
italian: [_cedrick_] Oh sì... Siate pazienti per un po'...

source: [_cedrick_] Да... Хорошая девочка, ооох...
french: [_cedrick_] Oui... Bonne fille, ooh...
italian: [_cedrick_] Sì... Brava ragazza, ooh...

source: [_lilian_] Я... я уже стала по настоящему взрослой?
french: [_lilian_] Я... Je suis vraiment un adulte maintenant ?
italian: [_lilian_] Я... Sono davvero un adulto ora?

source: [_cedrick_] Да...
french: [_cedrick_] Oui...
italian: [_cedrick_] Sì...
