Repository: DonRP/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian1.po
Languages: italian

source: [_lilian_] Рик, я так рада тебя видеть!
italian: [_lilian_] Rick, è così bello vederti!

source: [_cedrick_] А у меня для тебя есть сюрприз...
italian: [_cedrick_] E ho una sorpresa per voi...

source: [_lilian_] Сюрприз!? Я просто обожаю сюрпризы, Рик!
italian: [_lilian_] Sorpresa!? Adoro le sorprese, Rick!

source: [_cedrick_] У меня есть то, что сделает тебя взрослой! И ты станешь такой же, как и твоя сестра...
italian: [_cedrick_] Ho qualcosa che vi farà diventare adulti! E sarai proprio come tua sorella...

source: [_cedrick_] Это волшебный лимонад...
italian: [_cedrick_] È una limonata magica...

source: [_lilian_] Волшебный... лимонад?
italian: [_lilian_] Magia... limonata?

source: [_cedrick_] Да, вроде того. Пей, не бойся...
italian: [_cedrick_] Sì, più o meno. Bevete, non abbiate paura...

source: [_lilian_] Ну... Раз ты так говоришь... Я его выпью, я очень хочу стать взрослой...
italian: [_lilian_] Beh... Se lo dici tu... Lo berrò, voglio davvero essere un adulto...

source: [_lilian_] Что-то не похоже на лимонад...
italian: [_lilian_] Non sembra una limonata...

source: [_cedrick_] Тебе придется выпить его до дна, иначе волшебство не произойдет.
italian: [_cedrick_] Bisogna bere, altrimenti la magia non avverrà.

source: [_cedrick_] Ну... Вот и славно...
italian: [_cedrick_] Beh... Bene...

source: [_cedrick_] Приляг, отдохни... Зелье должно сработать через некоторое время...
italian: [_cedrick_] Sdraiati, riposa un po'... La pozione dovrebbe funzionare dopo un po'...

source: [_cedrick_] Я скоро вернусь!
italian: [_cedrick_] Tornerò presto!
