Repository: DonRP/WitchHunter
Catalog: game/*/*/comics.po
Languages: french, italian

source: Хранители
french: Gardiens
italian: Guardiani

source: ДиСи Комикс
french: DC Comics
italian: Fumetti DC

source: Бэтмен Возвращение темного рыцаря
french: Le retour de Batman, le chevalier noir
italian: Batman ritorna il Cavaliere Oscuro

source: Бетмен
french: Batman
italian: Batman

source: Тетрадь смерти
french: Cahier de la mort
italian: Quaderno della morte

source: Бакуман
french: Bakuman
italian: Bakuman

source: Призрак в доспехах
french: Un fantôme en armure
italian: Un fantasma in armatura

source: Пастырь
french: Shepherd
italian: Pastore

source: Вертиго
french: Vertigo
italian: Vertigine

source: Скот пилигрим
french: Pèlerin du bétail
italian: Pellegrino del bestiame

source: Они Пресс
french: Ils pressent
italian: Premono

source: Ванпанчмен
french: Wanpunchman
italian: Wanpunchman

source: зеленый фонарь
french: feu vert
italian: luce verde

source: Зеленый фонарь
french: Green Lantern
italian: Lanterna Verde

source: Новые Люди Икс
french: Les nouveaux X-Men
italian: Nuovi X-Men

source: Люди Икс
french: X-Men
italian: X-Men

source: Марвел
french: Marvel
italian: Meraviglioso

source: Удивительный Человек-паук
french: The Amazing Spider-Man
italian: L'incredibile Uomo Ragno

source: Человек-паук
french: Spider-Man
italian: L'Uomo Ragno

source: Совершенный Человек-Паук
french: Perfect Spider-Man
italian: L'Uomo Ragno perfetto

source: Сказания
french: Contes
italian: Racconti

source: Блич
french: Eau de Javel
italian: Candeggina

source: Сорвиголова
french: Daredevil
italian: Daredevil

source: Хеллбой
french: Hellboy
italian: Hellboy

source: Хелбой
french: Helboy
italian: Helboy

source: Dark Horse
italian: Cavallo scuro

source: Наруто… Саскеее!
french: Naruto… Sasukee !
italian: Naruto… Sasukee!

source: Фантастическая четверка
french: Les Quatre Fantastiques
italian: I Fantastici Quattro

source: Капитан америка
french: Captain America
italian: Capitan America

source: Супермен: Красный Сын
french: Superman : Red Son
italian: Superman: Figlio Rosso

source: Супермен
french: Superman
italian: Superman
