Repository: DonRP/WitchHunter
Catalog: game/*/*/corneliaComeToLilianInMeridian.po
Languages: french

source: [_lilian_] Рик! Ты пришел!
french: [_lilian_] Rick ! Tu l'as fait !

source: [_cedrick_] Ну как ты? Ты же у нас теперь такая взрослая...
french: [_cedrick_] Comment vas-tu ? Tu as grandi maintenant, n'est-ce pas ?

source: [_lilian_] Да! Я так тебе благодарна, Рик!
french: [_lilian_] Oui ! Je te suis tellement reconnaissant, Rick !

source: [_cedrick_] Тебе понравились наши уроки?
french: [_cedrick_] Avez-vous apprécié nos leçons ?

source: [_lilian_] Ну, я...
french: [_lilian_] Eh bien, je...

source: Звук открытия двери
french: Bruit d'ouverture de porte

source: [_lilian_] Корнелия!?
french: [_lilian_] Cornelia !

source: [_lilian_] Что ты здесь делаешь?
french: [_lilian_] Qu'est-ce que tu fais ici ?

source: [_cedrick_] как ты проникла сюда??
french: [_cedrick_] Comment êtes-vous entré ici ?

source: [_cornelia_] Ты! Лилиан... Что он сделал с тобой...
french: [_cornelia_] Vous ! Lillian... Ce qu'il t'a fait...

source: [_lilian_] Рик сделал меня большой!
french: [_lilian_] Rick m'a rendu grand !

source: [_cornelia_] Этот ублюдок похитил тебя! Не волнуйся, я тебя спасу...
french: [_cornelia_] Ce bâtard t'a kidnappé ! Ne t'inquiète pas, je vais te sauver...

source: [_lilian_] Он меня не похищал... Я сама с ним пошла! Он добрый и хороший!
french: [_lilian_] Il ne m'a pas kidnappé... Je suis allée avec lui moi-même ! Il est gentil et bon !

source: [_cornelia_] Сама!? Зачем?
french: [_cornelia_] Toi-même ! ? Pourquoi ?

source: [_cedrick_] Лилиан устала от того, что ты обращаешься с ней так, как с ребенком...
french: [_cedrick_] Lillian en a assez que tu la traites comme une enfant...

source: [_cornelia_] Лилиан, не слушай его! Он запудрил тебе мозги! Пошли отсюда!
french: [_cornelia_] Lillian, ne l'écoute pas ! Il te fait perdre la tête ! Partons d'ici !

source: [_lilian_] Я никуда с тобой не пойду! Я уже большая и больше ты не будешь мной командовать!
french: [_lilian_] Je ne vais nulle part avec toi ! Je suis une grande fille maintenant et tu n'as plus à me donner d'ordres !

source: [_cornelia_] Но... Лилиан... Послушай...
french: [_cornelia_] Mais... Lillian... Ecoute...

source: [_lilian_] Рик научил меня многим взрослым вещам и теперь я такая же взрослая, как и ты!
french: [_lilian_] Rick m'a appris beaucoup de choses d'adulte et maintenant je suis aussi adulte que toi !

source: [_cornelia_] ...Взрослым вещам?
french: [_cornelia_] ...Des trucs d'adultes ?

source: [_lilian_] Смотри!
french: [_lilian_] Regardez !

source: [_cornelia_] Лилиан!? Что ты делаешь!?
french: [_cornelia_] Lillian ! ? Qu'est-ce que tu fais ?

source: [_cornelia_] Перестань!
french: [_cornelia_] Arrêtez !

source: [_lilian_] Смотри на нас, сестренка...
french: [_lilian_] Regarde-nous, ma soeur...

source: [_cedrick_] Корнелия, ты же понимаешь, что тебе сейчас просто так не удастся уйти?
french: [_cedrick_] Cornelia, vous réalisez que vous ne pouvez pas partir comme ça, n'est-ce pas ?

source: [_cornelia_] Ты же обещал, что ничего с ней не сделаешь...
french: [_cornelia_] Tu as promis que tu ne lui ferais rien...

source: [_cedrick_] Она сама все сделала, Корнелия. Это ее выбор...
french: [_cedrick_] Elle a fait ça toute seule, Cornelia. C'est son choix...

source: [_cedrick_] И если ты хочешь остаться со своей сестрой здесь, а не гнить в темнице, то тебе лучше присоединиться к ней...
french: [_cedrick_] Et si tu veux rester avec ta soeur ici au lieu de pourrir dans un donjon, tu ferais mieux de la rejoindre...

source: [_cedrick_] (Две сестренки Хейл лижут мой член... Вот это наслаждение...)
french: [_cedrick_] (Deux sœurs Hale qui me lèchent la bite... Quel plaisir...)

source: [_cedrick_] О да, так хорошо...
french: [_cedrick_] Oh oui, si bon...

source: [_cedrick_] Мне кажется, что Лилиан старается больше, чем ты, Корнелия...
french: [_cedrick_] Il me semble que Lillian fait plus d'efforts que toi, Cornelia...

source: [_cedrick_] Молодец, Корнелия! Ты уже вырываешься в лидеры... Но знаете что...
french: [_cedrick_] Bravo, Cornelia ! Tu es déjà en train de t'imposer dans le peloton de tête... Mais devinez quoi...

source: [_cedrick_] Мне кажется, что мой член уже достаточно влажный... Сейчас я хочу трахнуть вас обеих!
french: [_cedrick_] Je pense que ma bite est déjà assez humide... Maintenant je veux vous baiser tous les deux !

source: [_centered_] {size=37}Спустя несколько минут{/size} [withDissolve1]
french: [_centered_] {size=37}Quelques minutes plus tard{/size} [withDissolve1]

source: [_cedrick_] О-о-о... да!
french: [_cedrick_] Oh-oh... Oui !

source: [_lilian_] Сестренка, ах...
french: [_lilian_] Soeur, ah...

source: [_cornelia_] Какого черта ты с ней делаешь!?
french: [_cornelia_] Que diable lui faites-vous ?

source: [_cedrick_] Хаха... Забавно слышать это от тебя!
french: [_cedrick_] Haha... C'est drôle de vous entendre dire ça !

source: [_cedrick_] Но... Если ты ревнуешь, то теперь твоя очередь...
french: [_cedrick_] Mais... Si tu es jaloux, c'est ton tour...

source: [_cedrick_] Ох... Какие-же вы развратные сестренки...
french: [_cedrick_] Oh... Quelles sœurs dévergondées vous êtes...

source: [_cedrick_] Кажется... Я сейчас кончу...
french: [_cedrick_] Je pense... que je vais venir...

source: Кончить в лилиан
french: Cum dans Lillian

source: кончить в корнелию
french: cumulé à Cornelia
