Repository: DonRP/WitchHunter
Catalog: game/*/*/cornelia_call_elyon_to_cinema.po
Languages: french

source: [_cornelia_] привет, Элион! пройдемся до школы?
french: [_cornelia_] Bonjour, Elyon ! On va à l'école à pied ?

source: [_elion_] Я вчера звонила...
french: [_elion_] J'ai appelé hier...

source: [_elion_] твоя мама сказала, что ты ушла с подругами...
french: [_elion_] ta mère a dit que tu es sorti avec tes copines...

source: [_cornelia_] Надо было закрыть пор..
french: [_cornelia_] J'aurais dû fermer le port...

source: [_cornelia_] Ну это лягушенок вилл заболел...
french: [_cornelia_] C'est le zizi de la grenouille qui est malade...

source: [_elion_] Это плюшевая игрушка..
french: [_elion_] C'est une peluche...

source: [_cornelia_] Это не совсем болезнь.. В машину стиральную засунули, прикинь...
french: [_cornelia_] Ce n'est pas vraiment une maladie... Ils le mettent dans la machine à laver, écoutez ça...

source: [_elion_] Я.. У меня здесь работа.. Я пойду позже..
french: [_elion_] Я.. J'ai du travail ici... Je vais y aller plus tard...

source: [_cornelia_] Ну, прости меня... Я знаю, в последнее время мы не так часто видимся..
french: [_cornelia_] Eh bien, je suis désolé... Je sais qu'on ne s'est pas beaucoup vus ces derniers temps...

source: [_elion_] я думала, что мы подруги...
french: [_elion_] Je pensais que nous étions amis...

source: [_cornelia_] Давай я попробую загладить свою вину? мы можем сходить в кино..
french: [_cornelia_] Et si j'essayais de me rattraper ? On pourrait aller voir un film...

source: [_elion_] ...даже не знаю...
french: [_elion_] ...je ne sais pas...

source: [_cornelia_] выбирай фильм... сходим на любой сеанс...
french: [_cornelia_] choisir un film... aller à un spectacle...

source: [_elion_] даже на Ведьму из Блэр?
french: [_elion_] même la sorcière de Blair ?

source: [_cornelia_] Даже на ведьму из блэр
french: [_cornelia_] Même sur la sorcière de Blair

source: [_elion_] Ты ведь не любишь фильмы ужасов..
french: [_elion_] Vous n'aimez pas les films d'horreur, n'est-ce pas ?

source: [_cornelia_] ну не то, чтобы не люблю... скорее я их боюсь..
french: [_cornelia_] Ce n'est pas que je ne les aime pas... C'est plutôt que j'ai peur d'eux...

source: [_cornelia_] Ну что, договорились?
french: [_cornelia_] Avons-nous un accord ?

source: [_elion_] Хорошо, тогда как насчет завтра вечером?
french: [_elion_] OK, alors pourquoi pas demain soir ?

source: [_cornelia_] Договорились!
french: [_cornelia_] C'est un marché!

source: [_cornelia_] Не хочешь пойти со мной в школу?
french: [_cornelia_] Tu veux venir à l'école avec moi ?

source: [_elion_] У меня еще работа и мне ко второму уроку..
french: [_elion_] J'ai du travail à faire et j'ai la deuxième période...

source: [_cedrick_] Элион, если тебе очень нужно, то можешь идти...
french: [_cedrick_] Elyon, si tu as vraiment besoin de partir, tu peux partir...

source: [_elion_] Правда? Спасибо, Рик!
french: [_elion_] Vraiment ? Merci, Rick !

source: [_elion_] Ну, тогда мы пошли!
french: [_elion_] Bien, alors nous sommes partis !

source: [_cedrick_] (Похоже сейчас между корнелией и элион очень шаткие отношения.. Было бы неплохо испортить их дружбу!)
french: [_cedrick_] (Il semble y avoir une relation très fragile entre Cornelia et Elion en ce moment... Ce serait bien de gâcher leur amitié).

source: [_cedrick_] (интересно, как отреагирует Элион, если у корнелии опять найдутся важные дела и она не сможет пойти с ней в кино? Хе-хе...)
french: [_cedrick_] (Je me demande comment Elyon va réagir si Cornelia a encore quelque chose d'important à faire et ne peut pas aller au cinéma avec elle ? Hehehe...)

source: [_cedrick_] (Я ведь могу это устроить, скажем... нападу завтра вечером на вонючих меридианских крестьян... стражницы будут просто обязаны прийти к ним на помощь..)
french: [_cedrick_] (Je peux arranger ça, n'est-ce pas, disons... attaquer les paysans puants de Meridian demain soir... les gardes n'auront qu'à venir à leur secours...)
