Repository: DonRP/WitchHunter
Catalog: game/*/*/corneliaCallToSkating.po
Languages: italian

source: [_cornelia_] Привет, Рик!
italian: [_cornelia_] Ciao, Rick!

source: [_cedrick_] Привет!
italian: [_cedrick_] Ciao!

source: [_cornelia_] Неплохо мы вчера потусили, да?
italian: [_cornelia_] Ci siamo divertiti ieri sera, vero?

source: [_cedrick_] Пожалуй.
italian: [_cedrick_] Forse.

source: [_cornelia_] Прости меня за то, что вчера поцеловала тебя, я была не в себе и мне до сих пор неловко...
italian: [_cornelia_] Perdonami per averti baciato ieri, non ero in me e sono ancora imbarazzato...

source: [_elion_] Что ты сделала?
italian: [_elion_] Che cosa hai fatto?

source: [_cornelia_] Это получилось случайно...
italian: [_cornelia_] È stato un incidente...

source: [_cedrick_] Элион! Там, кажется, приехал грузовик с товаром. Ты не могла бы принять его?
italian: [_cedrick_] Elyon! Sembra che sia in arrivo un camion carico di merci. Puoi portarlo dentro?

source: [_cornelia_] Элион, постой! Ты еще хочешь покататься на коньках в эту субботу?
italian: [_cornelia_] Elyon, aspetta! Volete ancora andare a pattinare sul ghiaccio questo sabato?

source: [_elion_] Прости, но я, наверное, не смогу. У меня еще много работы здесь, да и в школе задали много домашки...
italian: [_elion_] Mi dispiace, ma probabilmente non posso. Ho un sacco di lavoro da fare qui, e ci sono un sacco di compiti a scuola...

source: [_cedrick_] Хех... Коньки? Я всегда хотел научиться кататься на них, но как-то не довелось...
italian: [_cedrick_] Heh... Pattini? Ho sempre voluto imparare a pattinare, ma non ci sono mai riuscito...

source: [_cornelia_] Я могу тебя научить!
italian: [_cornelia_] Posso insegnarvi!

source: [_cedrick_] Ну даже не знаю, не хочу быть обузой.
italian: [_cedrick_] Non lo so, non voglio essere un peso.

source: [_cornelia_] Ну давай! Я научу тебя кататься, а ты посидишь с моей сестрой, идет?
italian: [_cornelia_] Forza! Ti insegnerò a cavalcare e potrai sederti con mia sorella, ok?

source: [_cornelia_] Услуга за услугу.
italian: [_cornelia_] Quid pro quo.

source: [_cedrick_] Ну хорошо... Я за тобой зайду...
italian: [_cedrick_] Va bene, allora... Verrò a prenderti...

source: [_cornelia_] Договорились!
italian: [_cornelia_] Affare fatto!
