Repository: DonRP/WitchHunter
Catalog: game/*/*/crush_irma_and_taranee.po
Languages: french, italian

source: [_miranda_] Вот черт, из-за этой дрянной девчонки Седрик не смог кончить мне в рот
french: [_miranda_] Oh merde, à cause de cette fille trash, Cédric n'a pas pu jouir dans ma bouche.
italian: [_miranda_] Oh, merda, per colpa di quella ragazza volgare Cedric non è riuscito a sborrare nella mia bocca.

source: [_will_] Пф, это из-за тебя он не смог кончить в меня
french: [_will_] Pfft, tu es la raison pour laquelle il ne pouvait pas venir en moi.
italian: [_will_] Sei tu il motivo per cui non è riuscito a venire dentro di me.

source: [_cedrick_] Так, а ну прекратили этот балаган!
french: [_cedrick_] Très bien, arrêtez tout ce brouhaha !
italian: [_cedrick_] Va bene, basta con questo baccano!

source: [_cedrick_] Здесь я решаю, в кого и когда кончать, вам ясно?
french: [_cedrick_] C'est ici que je décide qui éjaculer et quand, c'est clair pour toi ?
italian: [_cedrick_] Qui è dove decido chi sborrare e quando, ti è chiaro?

source: [_miranda_] Конечно, Седрик
french: [_miranda_] Bien sûr, Cédric.
italian: [_miranda_] Certo, Cedric.

source: [_will_] Д-да, Рик
french: [_will_] O-oui, Rick.
italian: [_will_] Sì, Rick.

source: [_cedrick_] (Мда, переборщил с отсутствием инициативы и в итоге спустил в холостую. В следующий раз нужно держать их под контролем)
french: [_cedrick_] (Ouaip, j'ai exagéré le manque d'initiative et j'ai fini par dépérir. Je dois les garder sous contrôle la prochaine fois)
italian: [_cedrick_] (Sì, ho esagerato con la mancanza di iniziativa e ho finito per sprecarli. La prossima volta dovremo tenerli sotto controllo)

source: [_cedrick_] (Но их взаимодействие довольно интересное. Нужно будет проверить, как Вилл реагирует на других девушек. Все же к предводительнице стражниц особое внимание)
french: [_cedrick_] (Mais leur interaction est assez intéressante. Nous devrons voir comment Will réagit aux autres filles. Quand même, le chef des gardes reçoit une attention particulière).
italian: [_cedrick_] (Ma la loro interazione è piuttosto interessante. Dovremo vedere come Will reagirà alle altre ragazze. Tuttavia, il capo delle guardie riceve un'attenzione particolare).

source: [_cedrick_] Вилл, нам пора возвращаться домой. Миранда, забери девчонок с собой и запри пока в подвале
french: [_cedrick_] Will, il est temps pour nous de rentrer à la maison. Miranda, prends les filles avec toi et enferme-les dans la cave pour l'instant.
italian: [_cedrick_] Will, è ora di andare a casa. Miranda, porta con te le ragazze e chiudile in cantina per il momento.

source: [_cedrick_] Можешь передать их Булджу, он присмотрит за тем, чтобы они не буянили
french: [_cedrick_] Tu peux les remettre à Bulge, il s'assurera qu'ils ne soient pas indisciplinés.
italian: [_cedrick_] Puoi consegnarli a Bulge, lui si assicurerà che non facciano chiasso.

source: [_cedrick_] Особое внимание удели Тарани. Ирма не будет сопротивляться, а вот Тарани начнет вырываться при любой возможности
french: [_cedrick_] Faites particulièrement attention à Tarani. Irma ne se défendra pas, mais Tarani commencera à s'énerver dès qu'elle en aura l'occasion.
italian: [_cedrick_] Prestare particolare attenzione a Tarani. Irma non reagirà, ma Tarani comincerà a infierire ad ogni occasione.

source: [_miranda_] Поняла тебя, Седрик. Я все сделаю. Увидимся в замке
french: [_miranda_] Compris, Cédric. Je vais m'en occuper. Je te verrai au château.
italian: [_miranda_] Ricevuto, Cedric. Me ne occupo io. Ci vediamo al castello.

source: [_will_] Хах, до скорого паучиха!
french: [_will_] Huh, à bientôt spiderwoman !
italian: [_will_] Huh, a presto spiderwoman!

source: [_miranda_] Пф..
french: [_miranda_] Pfft...
italian: [_miranda_] Pfft...

source: [_cedrick_] Идем, Вилл
french: [_cedrick_] Allez, Will.
italian: [_cedrick_] Andiamo, Will.

source: [_will_] Д-да..
french: [_will_] O-oui...
italian: [_will_] Sì, sì...

source: [_cedrick_] Кстати говоря, твоя мама, очевидно, не знает, кто я. Я устроил все так, что теперь она думает, якобы я работаю под прикрытием в качестве подставного подозреваемого
french: [_cedrick_] En parlant de ça, ta mère ne sait manifestement pas qui je suis. Je me suis arrangé pour qu'elle pense que je travaille sous couverture en tant que faux suspect.
italian: [_cedrick_] A proposito, è evidente che tua madre non sa chi sono. Ho fatto in modo che ora lei pensi che io stia lavorando sotto copertura come finto sospetto

source: [_will_] Ого, а ты я смотрю везде поспел
french: [_will_] Wow, tu as tout compris.
italian: [_will_] Wow, hai capito tutto.

source: [_cedrick_] Даже не представляешь, каких усилий мне это стоило. В общем, просто подыграй мне
french: [_cedrick_] Tu n'as aucune idée de l'effort que ça m'a coûté. Bref, joue le jeu
italian: [_cedrick_] Non hai idea di quanta fatica mi sia costata. In ogni caso, state al gioco

source: [_will_] Хорошо, Рик.. Эм.. Вернее Седрик
french: [_will_] Eh bien, Rick... Euh... Cédric, en fait.
italian: [_will_] Beh, Rick... Cedric, in realtà.

source: [_cedrick_] При маме меня так лучше не называть
french: [_cedrick_] Ne m'appelle pas comme ça devant ma mère.
italian: [_cedrick_] Non chiamarmi così davanti a mia madre.

source: [_will_] Хах, само собой..
french: [_will_] Huh, bien sûr...
italian: [_will_] Certo...

source: [_cedrick_] Мы дома
french: [_cedrick_] Nous sommes à la maison
italian: [_cedrick_] Siamo a casa

source: [_susan_] О боже, Рик, ты цел.. Вилл, и ты здесь?
french: [_susan_] Oh, mon Dieu, Rick, tu vas bien. Will, et tu es là ?
italian: [_susan_] Oh, mio Dio, Rick, stai bene. Will, e tu sei qui?

source: [_will_] Д-да, мам, мы встретились по пути..
french: [_will_] Oui, maman, on s'est rencontré sur le chemin...
italian: [_will_] Sì, mamma, ci siamo incontrati per strada...

source: [_cedrick_] Вилл уже в курсе, я ей все рассказал по дороге домой
french: [_cedrick_] Will le sait déjà, je lui ai tout raconté en rentrant à la maison.
italian: [_cedrick_] Will lo sa già, le ho raccontato tutto mentre tornavamo a casa.

source: [_susan_] Р-рик, так значит.. Все это время ты работал под прикрытием? Был подставным подозреваемым?
french: [_susan_] R-r-rick, donc... Tu as travaillé sous couverture pendant tout ce temps ? Tu as été un homme de paille ?
italian: [_susan_] R-r-rick, quindi... Hai lavorato sotto copertura per tutto questo tempo? Sei stato un frontman?

source: [_cedrick_] Да.. Я не говорил вам, потому что не хотел, чтобы вы волновались, к тому же..
french: [_cedrick_] Oui.. Je ne t'ai rien dit parce que je ne voulais pas que tu t'inquiètes, en plus...
italian: [_cedrick_] Sì... Non te l'ho detto perché non volevo che ti preoccupassi, e poi...

source: [_cedrick_] Понимаешь, я начал участвовать в этом, когда у меня никого не было, я только осваивался в этом городе и своей легенде..
french: [_cedrick_] Vous voyez, j'ai commencé à m'impliquer quand je n'avais personne d'autre, je commençais juste à m'installer dans cette ville et ma légende...
italian: [_cedrick_] Vede, ho iniziato a farmi coinvolgere quando non avevo nessuno, mi stavo ambientando in questa città e nella mia leggenda...

source: [_cedrick_] Но потом у меня появилась ты и Вилл.. Я, я просто не мог позволить себе подвергать вас опасности, поэтому молчал об этом до последнего..
french: [_cedrick_] Mais ensuite je t'ai eu toi et Will... Je ne pouvais pas me permettre de te mettre en danger, alors j'ai gardé le silence jusqu'à la fin...
italian: [_cedrick_] Ma poi ho avuto te e Will... Non potevo permettermi di metterti in pericolo, così ho taciuto fino all'ultimo...

source: [_cedrick_] Я очень не хочу вас терять и ту жизнь, что у нас образовалась за это короткое время. Сделаю для этого все, что только в моих силах
french: [_cedrick_] Je ne veux vraiment pas te perdre, toi et la vie que nous avons formée en si peu de temps. Je ferai tout ce qui est en mon pouvoir pour y parvenir.
italian: [_cedrick_] Non voglio perdere te e la vita che abbiamo creato in questo breve periodo. Farò tutto ciò che è in mio potere per farlo.

source: [_susan_] Ох, Рик, это.. У меня нет слов, я так тебя люблю.. Конечно, я все прекрасно понимаю..
french: [_susan_] Oh, Rick, c'est... Je suis sans voix. Je t'aime tellement. Bien sûr, je comprends parfaitement...
italian: [_susan_] Oh, Rick, è... Sono senza parole, ti amo tanto. Naturalmente, capisco perfettamente...

source: [_will_] (Ого, как сладко поет.. Даже меня это тронуло, учитывая, что я знаю, что он лжет..)
french: [_will_] (Wow, comme il chante gentiment... Même moi, j'ai été touché par ça, sachant que je sais qu'il ment...)
italian: [_will_] (Wow, come canta dolcemente... Persino io mi sono commosso, visto che so che sta mentendo...).

source: [_susan_] Я не знала, что и думать, когда в первый раз Медина пришла со словами о том, что ты преступник и у них на тебя ордер..
french: [_susan_] Je ne savais pas quoi penser la première fois que Medina est venu en disant que tu étais un criminel et qu'ils avaient un mandat contre toi.
italian: [_susan_] Non sapevo cosa pensare la prima volta che Medina è entrato dicendo che eri un criminale e che avevano un mandato per te.

source: [_cedrick_] Хах, да уж, от такого у кого угодно голова пойдет кругом.. Прости, эта процедура была необходима, чтобы обвести Мактиннена вокруг пальца
french: [_cedrick_] Huh, ouais, ça ferait tourner la tête de n'importe qui... Je suis désolé, cette procédure était nécessaire pour que McInnen soit dans le coin.
italian: [_cedrick_] Sì, questo farebbe girare la testa a chiunque... Mi dispiace, quella procedura è stata necessaria per far girare McInnen

source: [_cedrick_] Теперь он уверен в том, что сам вне подозрений. Но наша работа еще не окончена..
french: [_cedrick_] Il est maintenant convaincu qu'il est lui-même au-dessus de tout soupçon. Mais notre travail n'est pas encore terminé...
italian: [_cedrick_] Ora è sicuro di essere al di sopra di ogni sospetto. Ma il nostro lavoro non è ancora finito...

source: [_susan_] Н-нет, все хорошо.. Ты наверное так много всего пережил за это время..
french: [_susan_] N-non, c'est bon. Tu as dû traverser tellement de choses pendant cette période...
italian: [_susan_] No, va bene così. Deve averne passate tante in quel periodo...

source: [_cedrick_] (Ооо, поверь, я пережил за это время куда больше, чем хотел бы)
french: [_cedrick_] (Oooh, croyez-moi, j'ai traversé beaucoup plus de choses dans cette période que je ne le voudrais)
italian: [_cedrick_] (Oooh, credetemi, in questo lasso di tempo ne ho passate molte di più di quanto vorrei).

source: [_susan_] Наверное сейчас ты больше всего хотел бы просто отдохнуть?
french: [_susan_] La chose que vous aimeriez le plus faire en ce moment est probablement de vous reposer ?
italian: [_susan_] Probabilmente la cosa che vorreste fare di più in questo momento è riposare?

source: [_cedrick_] Да.. Я пока побуду в вашем доме, здесь меня не будут искать. Нужно переждать, пока Медина не устроит все должным образом
french: [_cedrick_] Oui.. Je vais rester chez vous pour le moment, ils ne me chercheront pas ici. Je dois attendre que Medina arrange les choses correctement.
italian: [_cedrick_] Sì... Per ora resto a casa tua, qui non mi cercheranno. Devo aspettare che Medina organizzi bene le cose.

source: [_susan_] Она уже рассказала мне об этом. Конечно, будь здесь столько, сколько хочешь, Рик. Ты для нас теперь полноправный член семьи. Верно, Вилл?
french: [_susan_] Elle m'en a déjà parlé. Bien sûr, reste ici aussi longtemps que tu veux, Rick. Tu es un membre à part entière de la famille maintenant. Pas vrai, Will ?
italian: [_susan_] Me ne ha già parlato. Certo, resta qui quanto vuoi, Rick. Ora sei un membro a tutti gli effetti della famiglia. Giusto, Will?

source: [_will_] Ох, да, верно. Как за это время можно было тебя не полюбить, Рик..
french: [_will_] Oh, oui, c'est vrai. Comment pourrais-je ne pas t'aimer en ce moment, Rick...
italian: [_will_] Oh, sì, giusto. Come potrei non amarti in questo momento, Rick...

source: [_cedrick_] (Хах, эти ее слова теперь звучат слишком многозначительно)
french: [_cedrick_] (Huh, ces mots qu'elle a prononcés semblent trop significatifs maintenant.)
italian: [_cedrick_] (Ora queste sue parole suonano troppo significative).

source: [_susan_] Рада, что ты будешь спать у нас в теплой постели, а не в каком-нибудь секретном подвале
french: [_susan_] Content que tu dormes dans notre lit chaud et pas dans un sous-sol secret.
italian: [_susan_] Sono contento che dormirai nel nostro letto caldo e non in qualche scantinato segreto.

source: [_cedrick_] Хах.. Хорошо сказано, я как раз уже без сил, пожалуй пойду вздремну
french: [_cedrick_] Huh... Bien dit, je suis presque à court d'énergie, je pense que je vais faire une sieste.
italian: [_cedrick_] Huh... Ben detto, sono quasi a corto di energie, credo che andrò a fare un pisolino.

source: [_susan_] Конечно, Рик, отдыхай.. Я пока пойду на кухню, приготовлю ужин. Вилл, ты голодна?
french: [_susan_] Bien sûr, Rick, repose-toi. Je vais aller à la cuisine et préparer le dîner. Will, tu as faim ?
italian: [_susan_] Certo, Rick, riposati. Vado in cucina a preparare la cena. Will, hai fame?

source: [_will_] Н-нет.. Не особо..
french: [_will_] N-non... Pas vraiment...
italian: [_will_] N-no... Non proprio...

source: Сьюзан уходит на кухню
french: Susan va dans la cuisine
italian: Susan va in cucina
