Repository: DonRP/WitchHunter
Catalog: game/*/*/crush_irma_and_taranee.po
Languages: french, italian

source: [_cedrick_] Я наверное не смогу вытащить даже если захочу, настолько ты в меня вцепилась
french: [_cedrick_] Je ne pourrais probablement pas me retirer même si je le voulais, tu es si collant avec moi.
italian: [_cedrick_] Probabilmente non riuscirei a tirarmi fuori nemmeno se volessi, hai così tanta presa su di me

source: [_tarani_] Аааахх.. П-пошел ты.. Это просто естественная реакция организма..
french: [_tarani_] Aaahhhh... Va te faire foutre. C'est juste la réaction naturelle du corps...
italian: [_tarani_] Aaahhhh... Fanculo. È solo la reazione naturale del corpo...

source: [_cedrick_] О, уж я то знаю.. И это точно не естественная реакция, это реакция долбаной извращенки
french: [_cedrick_] Oh, je sais. Et ce n'est certainement pas une réaction naturelle, c'est la réaction d'un putain de pervers.
italian: [_cedrick_] Oh, lo so. E non è certo una reazione naturale, è la reazione di un fottuto pervertito.

source: [_tarani_] Ммммв.. Ч-черт, я кончаю.. Н-нет.. Аааааах..
french: [_tarani_] Mmmm... Merde, je viens... N-non... Aaahhhh...
italian: [_tarani_] Mmmm... Dannazione, sto arrivando... N-no... Aaahhhh...

source: [_cedrick_] Ууух, т-ты так сжимаешь меня, что я уже и сам не могу сдержаться.. К-кончаю
french: [_cedrick_] Ooh, tu me serres si fort que je ne peux pas m'en empêcher... c-coming
italian: [_cedrick_] Mi stai stringendo così forte che non riesco a trattenermi... c-arrivo

source: [_will_] Ч-что здесь происходит!?
french: [_will_] Qu'est-ce qui se passe ici ! ?
italian: [_will_] Cosa sta succedendo qui!?

source: [_cedrick_] В-вилл!? Что.. Что ты здесь делаешь?
french: [_cedrick_] V-ville !? Qu... Qu'est ce que tu fais ici ?
italian: [_cedrick_] V-ville!? Cosa... Cosa ci fai qui?

source: [_will_] Девочки уже второй раз долбились ко мне в дверь со словами о том, что ты Лорд Седрик и что им нужна сила сердца кондракара..
french: [_will_] C'est la deuxième fois que les filles frappent à ma porte en disant que vous êtes Lord Cedric et qu'elles veulent le pouvoir du coeur d'un condrakar...
italian: [_will_] È la seconda volta che le ragazze bussano alla mia porta dicendo che siete Lord Cedric e che vogliono il potere del cuore di un condrakar...

source: [_will_] В этот раз я решила убедиться лично...
french: [_will_] Cette fois, j'ai décidé de voir par moi-même...
italian: [_will_] Questa volta ho deciso di vedere con i miei occhi...

source: [_will_] Рик.. Это правда? Ты — это Седрик?
french: [_will_] Rick... C'est vrai ? Es-tu Cedric ?
italian: [_will_] Rick... È vero? Sei tu Cedric?

source: [_tarani_] В-вилл, давай! Наподдай ему, ты наша последняя надежда!
french: [_tarani_] V-ville, allez ! Donne-le lui, tu es notre dernier espoir !
italian: [_tarani_] V-ville, andiamo! Dagliela, sei la nostra ultima speranza!

source: [_cedrick_] (Черт, меня зажали в угол.. Тут уже никак не отвертишься, и никакая магия не поможет..)
french: [_cedrick_] (Merde, je suis coincé dans un coin... Il n'y a pas de retour en arrière possible maintenant, et aucune quantité de magie ne va m'aider...)
italian: [_cedrick_] (Merda, sono bloccato in un angolo... Non si può più tornare indietro, e nessuna magia potrà aiutarci...).

source: [_cedrick_] Ну, я..
french: [_cedrick_] Eh bien, je...
italian: [_cedrick_] Beh, io...

source: [_cedrick_] (Стоп.. А чего это я.. Пытаюсь тут выкрутиться.. Юлю и оправдываюсь.. Черт, в прошлом я бы так и поступил, но сейчас.. Хватит с меня.)
french: [_cedrick_] (Attendez... Pourquoi est-ce que je... en train d'essayer de sortir de ce... Yulu et de trouver des excuses... Bon sang, dans le passé j'aurais fait ça, mais maintenant... J'en ai fini.)
italian: [_cedrick_] (Aspetta... Perché sono... Cerco di uscire da questo... Yulu e le scuse... Diavolo, in passato l'avrei fatto, ma ora... Ho finito).

source: [_cedrick_] Да, это я. Я - это Лорд Седрик. И что с того?
french: [_cedrick_] Oui, c'est moi. Je suis le seigneur Cedric. Et alors ?
italian: [_cedrick_] Sì, sono io. Io sono Lord Cedric. E allora?

source: [_cedrick_] Что ты мне сделаешь, девчонка? Я уже одолел всех твоих подруг. Я практически подчинил себе твою мать
french: [_cedrick_] Qu'est-ce que tu vas me faire, ma fille ? J'ai déjà maîtrisé tous tes amis. J'ai pratiquement pris le contrôle de ta mère
italian: [_cedrick_] Cosa mi farai, ragazza? Ho già sopraffatto tutti i tuoi amici. Ho praticamente preso il posto di tua madre

source: [_cedrick_] По сути я уже давно буквально трахнул всех, кого ты знаешь и хоть как-то любишь. И знаешь что? Теперь все это просто мелочи по сравнению с тем, что я собираюсь устроить
french: [_cedrick_] En fait, ça fait longtemps que j'ai littéralement baisé tous ceux que tu connais et que tu aimes de près ou de loin. Et vous savez quoi ? Maintenant, tout cela est juste insignifiant comparé à ce que je suis sur le point de faire.
italian: [_cedrick_] In effetti, da tempo ho letteralmente fottuto tutti quelli che conoscete e che vi piacciono in qualche modo. E sapete cosa? Ora tutto questo è solo meschino rispetto a quello che sto per fare.

source: [_cedrick_] Так что давай. Делай свой ход, мне все равно. Не важно, что ты сделаешь - я справлюсь и с этим. Если придется, возьму тебя силой и сделаю своей
french: [_cedrick_] Alors, vas-y. Fais ton choix, je m'en fiche. Peu importe ce que tu fais, je peux le gérer. S'il le faut, je te prendrai de force et te ferai mienne.
italian: [_cedrick_] Quindi, andate avanti. Fai la tua mossa, non mi interessa. Qualunque cosa tu faccia, posso gestirla. Se sarò costretto, ti prenderò con la forza e ti farò mia.

source: [_cedrick_] Черт, да ты уже практически моя. Сидела в туалете и чуть ли не умоляла вставить мой член себе в рот. И что теперь? Нападешь на меня!? Ну так давай же, не тяни!
french: [_cedrick_] Merde, tu es déjà pratiquement à moi. Assise sur les toilettes, me suppliant presque de mettre ma bite dans ma bouche. Et maintenant ? Tu vas m'attaquer !? Allez, alors, ne traîne pas en longueur !
italian: [_cedrick_] Merda, sei praticamente già mio. Seduto sul water, quasi mi implora di mettermi il cazzo in bocca. E adesso? Mi attaccherete!? Su, allora, non tirarla per le lunghe!

source: [_tarani_] Вилл, ну же, давай!
french: [_tarani_] Will, allez, allez !
italian: [_tarani_] Will, forza, forza!

source: [_will_] Н-нет.. Я.. я не могу..
french: [_will_] N-non... Je... Je ne peux pas...
italian: [_will_] N-no... Io... non posso...

source: [_tarani_] Ч-что!?
french: [_tarani_] Qu... quoi ?
italian: [_tarani_] Cosa?

source: [_will_] Это уже слишком давно сидит в моей голове.. Я.. я слишком долго хочу этого..
french: [_will_] C'est dans ma tête depuis trop longtemps... Je l'ai... Je l'ai voulu depuis trop longtemps...
italian: [_will_] E' rimasto nella mia testa per troppo tempo... L'ho... l'ho desiderato per troppo tempo...

source: [_will_] На меня возложили ответственность быть лидером стражниц, защитницей завесы.. Но.. Я не просила об этом!
french: [_will_] On m'a confié la responsabilité d'être le chef des gardes, le protecteur du voile... Mais... Je n'ai pas demandé ça !
italian: [_will_] Mi è stata affidata la responsabilità di essere il capo delle guardie, il protettore del velo... Ma... Non l'ho chiesto io!

source: [_will_] Все это так мне осточертело.. Я не предводитель и не защитница.. Я всего лишь девушка..
french: [_will_] Je suis tellement malade et fatigué de tout ça... Je ne suis pas un leader ou un protecteur... Je suis juste une fille...
italian: [_will_] Sono così stufo di tutto questo... Non sono un leader o un protettore... Sono solo una ragazza...

source: [_will_] Девушка, которая уже слишком давно мечтает о том, чтобы ты ее трахнул..
french: [_will_] Une fille qui veut que tu la baises depuis trop longtemps...
italian: [_will_] Una ragazza che desidera che tu la scopi da troppo tempo...

source: [_will_] Мне уже плевать, Лорд Седрик ты или же сам Князь Фобос.. Я знаю лишь то, что ты мужчина, которого я жажду каждой клеткой своего тела..
french: [_will_] Je me fiche que vous soyez Lord Cedric ou le Prince Phobos lui-même... Tout ce que je sais, c'est que tu es l'homme que je désire de toutes les fibres de mon corps...
italian: [_will_] Non mi interessa se siete Lord Cedric o il Principe Phobos in persona... So solo che sei l'uomo che desidero con ogni fibra del mio corpo...

source: [_will_] Просто.. Просто хватит уже дразнить меня.. Сделай это..
french: [_will_] Juste... Arrête de me taquiner... Fais-le juste...
italian: [_will_] Solo... Smettila di prendermi in giro... Fallo e basta...

source: [_will_] Со всем остальным мы разберемся позже... Просто возьми меня наконец.. Я твоя..
french: [_will_] Nous nous occuperons de tout le reste plus tard... Prends-moi enfin... Je suis à toi...
italian: [_will_] Di tutto il resto ci occuperemo più tardi... Portami finalmente... Sono tuo...

source: [_tarani_] Вилл.. Нет.. Только не ты..
french: [_tarani_] Will... Non... Pas toi...
italian: [_tarani_] Will... No... non tu...

source: [_will_] Ну же, не молчи... Дай мне свой ответ.. Что ты сделаешь?
french: [_will_] Allez, ne restez pas silencieux... Donnez-moi votre réponse... Que vas-tu faire ?
italian: [_will_] Dai, non stare in silenzio... Mi dia la sua risposta... Cosa farete?

source: [_will_] Переспишь со мной? Сделаешь своей пленницей? Мне все равно, просто дай мне наконец то, чего я так долго жажду..
french: [_will_] Veux-tu coucher avec moi ? Faire de moi ton prisonnier ? Je m'en fiche, mais donne-moi enfin ce que je désire depuis si longtemps...
italian: [_will_] Vuoi venire a letto con me? Farmi prigioniero? Non mi interessa, dammi solo quello che desidero da tanto tempo...

source: Звонок от Медины
french: Un appel de Medina
italian: Una chiamata da Medina

source: [_medina_] Рик, я все уладила, сегодня можешь вернуться к Сьюзан и Вилл
french: [_medina_] Rick, j'ai tout arrangé, tu peux retourner voir Susan et Will aujourd'hui.
italian: [_medina_] Rick, ho risolto, oggi puoi tornare da Susan e Will.

source: [_medina_] Сьюзан я все объяснила, а вот Вилл не было дома. Но думаю, как только она вернется, Сьюзан ей все расскажет
french: [_medina_] J'ai tout expliqué à Susan, mais Will n'était pas là. Mais je pense que dès qu'elle reviendra, Susan lui dira tout.
italian: [_medina_] Ho spiegato tutto a Susan, ma Will non era in casa. Ma credo che appena tornerà, Susan glielo dirà.

source: [_cedrick_] В этом уже нет нужды. Но спасибо. Мы скоро будем дома. Я и Вилл
french: [_cedrick_] Il n'y a plus besoin de ça. Mais je vous remercie. Nous serons bientôt à la maison. Moi et Will.
italian: [_cedrick_] Non ce n'è più bisogno. Ma grazie. Saremo presto a casa. Io e Will.

source: [_medina_] Ох, ты ей все рассказал? Тогда хорошо
french: [_medina_] Oh, tu lui as tout dit ? Très bien, alors.
italian: [_medina_] Oh, le hai detto tutto? Va bene, allora.

source: [_cedrick_] Да.. Хорошо..
french: [_cedrick_] Oui.. Ok, hum...
italian: [_cedrick_] Sì... Ok, ehm...

source: Седрик кладет трубку
french: Cedric raccroche
italian: Cedric riattacca

source: [_will_] Ну же, Рик.. Я знаю, что все эти приставания были не просто так. Ты ведь и сам меня хочешь
french: [_will_] Allez, Rick. Je sais que tout ce harcèlement était pour une raison. Tu me veux pour toi.
italian: [_will_] Andiamo, Rick. So che tutto quel tormento aveva un motivo. Anche tu mi vuoi.

source: [_will_] Ну же, давай наконец займемся тем, чего мы оба так долго хотели!
french: [_will_] Allez, faisons enfin ce que nous voulons faire depuis si longtemps !
italian: [_will_] Forza, facciamo finalmente quello che entrambi desideriamo fare da tanto tempo!

source: [_cedrick_] (Интересно, до каких признаний она еще дойдет, если я продолжу давить на нее молчанием?)
french: [_cedrick_] (Je me demande quelles autres confessions elle fera si je continue à la pousser au silence).
italian: [_cedrick_] (Mi chiedo quali altre confessioni farà se continuo a spingerla al silenzio).

source: [_miranda_] Хей, девчонка, куда это ты лезешь, знай свое место
french: [_miranda_] Hé, ma fille, où crois-tu aller, connais ta place.
italian: [_miranda_] Ehi, ragazza, dove pensi di andare, conosci il tuo posto

source: [_cedrick_] (Черт, Миранда тут не вовремя)
french: [_cedrick_] (Merde, le timing de Miranda est mauvais ici)
italian: [_cedrick_] (Dannazione, Miranda ha un pessimo tempismo)

source: [_will_] Ч-что!? Ты еще кто такая!?
french: [_will_] Quoi ? Qui êtes-vous ?
italian: [_will_] Cosa? Chi diavolo sei?

source: [_miranda_] Я Миранда, его любимая. А ты всего лишь стражница, все еще наш враг, не забывайся!
french: [_miranda_] Je suis Miranda, sa bien-aimée. Et tu n'es qu'un gardien, toujours notre ennemi, ne l'oublie pas !
italian: [_miranda_] Io sono Miranda, la sua amata. E tu sei solo un guardiano, ancora nostro nemico, non dimenticarlo!

source: [_will_] А, так ты та самая мерзкая паучиха? Какой кошмар, и Седрику приходится терпеть ласки от такого монстра?
french: [_will_] Oh, donc tu es l'araignée effrayante ? Quel cauchemar, et Cédric doit endurer les caresses d'un tel monstre ?
italian: [_will_] Oh, quindi sei tu il ragno inquietante? Che incubo, e Cedric deve sopportare le carezze di un simile mostro?

source: [_cedrick_] (Хооо, Миранда стала ревновать? Раньше она проявляла свою ревность не так активно)
french: [_cedrick_] (Hooo, est-ce que Miranda est devenue jalouse ? Elle ne montrait pas autant sa jalousie avant).
italian: [_cedrick_] (Hooo, Miranda si è ingelosita? Prima non mostrava così tanto la sua gelosia).

source: [_cedrick_] (А Вилл ей не уступает, огрызается даже сильнее. Из этого все же может получится что-то интересное)
french: [_cedrick_] (Et Will n'est pas inférieur à elle, claquant encore plus fort. Cela pourrait encore faire quelque chose d'intéressant).
italian: [_cedrick_] (E Will non le è da meno, scattando ancora più forte. Questo potrebbe comunque creare qualcosa di interessante).

source: [_cedrick_] (Позволю Миранде спровоцировать Вилл. Пусть девочка поймет, что у нее есть конкуренция)
french: [_cedrick_] (Je vais laisser Miranda provoquer Will. Laisse la fille comprendre qu'elle a de la concurrence)
italian: [_cedrick_] (Lascio che Miranda provochi Will. Far capire alla ragazza che ha una concorrenza)

source: [_cedrick_] (Так, вместо того чтобы пытаться разобраться в своих чувствах и начать сомневаться в своих действиях, Вилл начнет стараться обойти конкурентку)
french: [_cedrick_] (Ainsi, au lieu d'essayer de faire le tri dans ses sentiments et de commencer à remettre en question ses actions, Will va commencer à essayer de surpasser sa rivale).
italian: [_cedrick_] (Così, invece di cercare di risolvere i suoi sentimenti e iniziare a mettere in discussione le sue azioni, Will inizierà a cercare di superare il suo rivale)

source: [_cedrick_] (Посмотрим, как далеко она сможет в этом зайти)
french: [_cedrick_] (Voyons voir jusqu'où elle peut aller dans ce domaine.)
italian: [_cedrick_] (Vediamo fino a che punto riuscirà ad arrivare).

source: [_miranda_] Хах, Седрик и сам монстр, такой же, как и я. Мы с ним практически одной крови, в отличии от тебя
french: [_miranda_] Cédric est un monstre lui-même, tout comme moi. On est pratiquement du même sang, contrairement à toi.
italian: [_miranda_] Anche Cedric è un mostro, proprio come me. Io e lui siamo praticamente dello stesso sangue, a differenza di voi.

source: [_miranda_] Ты всего лишь жалкий человек и не годишься ему в партнеры, разве что в рабыни
french: [_miranda_] Tu n'es qu'un misérable et tu n'es pas digne d'être son partenaire, sauf en tant qu'esclave.
italian: [_miranda_] Sei solo un uomo miserabile e non sei adatto a essere il suo partner, se non come schiavo.

source: [_will_] Уж точно не тебе решать, стану я рабыней или нет. Только я и Рик имеем голос в подобном решении и обсуждать это я буду только с ним. Ясно, паучиха?
french: [_will_] Ce n'est certainement pas à vous de décider si oui ou non je deviens un esclave. Seuls Rick et moi avons notre mot à dire dans une telle décision, et je n'en discuterai qu'avec lui. C'est clair, l'araignée ?
italian: [_will_] Non sta certo a voi decidere se diventerò o meno uno schiavo. Solo io e Rick abbiamo voce in capitolo in questa decisione e ne parlerò solo con lui. È chiaro, ragno?

source: [_cedrick_] (Ого, как Вилл заговорила. Эссенция дает свой эффект. Или же это ее искреннее желание не уступать Миранде?)
french: [_cedrick_] (Wow, comment Will a parlé. L'essence fait son effet. Ou est-ce son désir sincère de ne pas céder à Miranda ?)
italian: [_cedrick_] (Wow, come parlava Will. L'essenza sta facendo il suo effetto. Oppure è il suo sincero desiderio di non cedere a Miranda)?

source: [_miranda_] В этом вся суть, девчонка. Ты готова быть для него подстилкой, когда как мы с Седриком равны
french: [_miranda_] C'est ça le problème, ma fille. Tu es prête à être son paillasson alors que Cedric et moi sommes égaux.
italian: [_miranda_] È proprio questo il punto, ragazza. Sei disposto a essere il suo zerbino quando Cedric e io siamo alla pari.

source: [_will_] Это лишь демонстрирует мою готовность сделать для него все! В рамках разумного, конечно..
french: [_will_] Cela démontre juste ma volonté de faire n'importe quoi pour lui ! Dans la limite du raisonnable, bien sûr...
italian: [_will_] Questo dimostra la mia disponibilità a fare qualsiasi cosa per lui! Nei limiti della ragione, ovviamente...

source: [_will_] К тому же, хм.. к тому же я привлекательнее и быстро учусь! Уж поверь, вскоре я буду делать ему минет куда лучше тебя
french: [_will_] En plus, hum... en plus, je suis plus jolie et j'apprends vite ! Crois-moi, je vais bientôt lui faire une meilleure pipe que toi.
italian: [_will_] In più, ehm... in più, sono più bella e imparo in fretta! Credimi, presto gli farò un pompino migliore del tuo.

source: [_miranda_] Ахах, девочка, я сосу его член уже более 100 лет, думаешь у тебя выйдет лучше?
french: [_miranda_] Ahhhh fille, j'ai sucé sa bite pendant plus de 100 ans, tu penses que tu peux faire mieux ?
italian: [_miranda_] Ahhhh ragazza, gli ho succhiato il cazzo per oltre 100 anni, pensi di poter fare di meglio?

source: [_will_] А вот и посмотрим!
french: [_will_] Nous verrons cela !
italian: [_will_] Vedremo!

source: [_miranda_] Э-эй, к-куда ты лезешь!? Думаешь я просто позволю тебе отсасывать Седрику в моем присутствии? А ну подвинься!
french: [_miranda_] Hé, hé, où est-ce que tu penses aller ? ! Tu crois que je vais te laisser sucer Cedric devant moi ? Pousse-toi !
italian: [_miranda_] Ehi, ehi, dove credi di andare?! Pensi che ti lascerò fare un pompino a Cedric davanti a me? Spostatevi!

source: [_cedrick_] (Ого, эта манипуляция приобрела неожиданный поворот. Надо же, иногда молчание работает лучше любых слов)
french: [_cedrick_] (Wow, cette manipulation a pris une tournure inattendue. Wow, parfois le silence fonctionne mieux que n'importe quel mot)
italian: [_cedrick_] (Wow, questa manipolazione ha preso una piega inaspettata. Wow, a volte il silenzio funziona meglio di qualsiasi parola)

source: [_miranda_] Не важно, сколько ты будешь ему служить. Ты человек, а значит со временем ты постареешь
french: [_miranda_] Peu importe combien de temps vous le servez. Tu es humain, ce qui signifie qu'avec le temps tu vas vieillir.
italian: [_miranda_] Non importa quanto a lungo lo serviate. Siete umani, il che significa che col tempo invecchierete.

source: [_miranda_] Твои формы обвиснут, кожа станет морщинистой, а тело слабым и не выносливым
french: [_miranda_] Votre silhouette s'affaisse, votre peau se ride et votre corps devient faible et instable.
italian: [_miranda_] La forma si affloscia, la pelle si raggrinzisce e il corpo diventa debole e instabile.

source: [_cedrick_] (Черт, Миранда, этот образ не идет на пользу моему стояку..)
french: [_cedrick_] (Bon sang, Miranda, cette image ne fait pas du bien à ma trique...)
italian: [_cedrick_] (Accidenti, Miranda, questa immagine non fa bene alla mia erezione...).

source: [_will_] Это правда, но, хм.. Уверена, на Меридиане есть средство, с помощью которого мою жизнь можно продлить
french: [_will_] C'est vrai, mais, euh... Je suis sûr qu'il y a un remède sur Meridian qui peut prolonger ma vie.
italian: [_will_] È vero, ma... sono sicuro che c'è un rimedio su Meridian che può allungare la mia vita.

source: [_will_] Если Рик захочет сделать меня вечно молодой, ты ведь ему не откажешь, верно, паучиха?
french: [_will_] Si Rick veut me rendre éternellement jeune, tu ne le rejetteras pas, n'est-ce pas, Spiderwoman ?
italian: [_will_] Se Rick vuole rendermi giovane per sempre, non lo rifiuterai, vero, donna ragno?

source: [_miranda_] Пф, ах ты дрянь..
french: [_miranda_] Pfft, espèce de branleur...
italian: [_miranda_] Pfft, segaiolo...

source: [_miranda_] Нет, я не откажу Седрику. Но не думай, что это даст тебе какое-то преимущество, я все еще на сотню лет опытнее тебя
french: [_miranda_] Non, je ne dirai pas non à Cédric. Mais ne crois pas que ça te donnera un avantage, j'ai toujours cent ans d'expérience de plus que toi.
italian: [_miranda_] No, non dirò di no a Cedric. Ma non pensare che questo ti dia un vantaggio, ho ancora cento anni di esperienza in più rispetto a te".

source: [_will_] Мммв.. Пока ты болтаешь о своей долгой жизни я успеваю полировать член Рика, так что продолжай в том же духе..
french: [_will_] Mmm... Pendant que tu parles de ta longue vie, je polis la bite de Rick, alors continue le bon travail...
italian: [_will_] Mmm... Mentre tu parli della tua lunga vita, io sto lucidando il cazzo di Rick, quindi continua così...

source: [_will_] Болтай без умолку о своем превосходстве, пока я набираюсь опыта в том, как сделать Рику приятно.. Ааааам
french: [_will_] Parlez sans cesse de votre supériorité pendant que je gagne de l'expérience en faisant en sorte que Rick se sente bien... Aaaaam
italian: [_will_] Continua a parlare della tua superiorità mentre io faccio esperienza nel far sentire bene Rick... Aaaaam

source: [_miranda_] Э-эй, девчонка!! Хватит так напирать. Если Седрик и кончит, то только на меня
french: [_miranda_] Hé, hé, ma fille ! Arrête de pousser si fort. Si Cedric doit venir, ce sera de ma faute.
italian: [_miranda_] Ehi, ehi, ragazza! Smettete di insistere così tanto. Se Cedric verrà, sarà colpa mia.

source: [_cedrick_] (Хах, Вилл даже умудрилась вывести Миранду из себя, интересно. Видимо указав Вилл на ее слабое место, Миранда лишь заставила ее сильнее стараться)
french: [_cedrick_] (Huh, Will a même réussi à énerver Miranda, c'est intéressant. Apparemment, en soulignant la faiblesse de Will, Miranda ne l'a fait qu'essayer plus fort).
italian: [_cedrick_] (È interessante notare che Will è riuscito a far arrabbiare anche Miranda. A quanto pare, sottolineando la debolezza di Will, Miranda l'ha spinta a impegnarsi di più).

source: [_will_] Я не уступлю! Рик кончит именно от моих стараний!
french: [_will_] Je ne céderai pas ! Rick va jouir exactement de mes efforts !
italian: [_will_] Non mi arrenderò! Rick si farà esattamente i conti con i miei sforzi!

source: [_miranda_] Нет от моих! Именно мой рот заставит его кончить!!
french: [_miranda_] Non, de la mienne ! C'est ma bouche qui le fait jouir ! !!
italian: [_miranda_] No dalla mia! È la mia bocca che lo fa sborrare!!!

source: [_will_] Н-нет, мой!
french: [_will_] N-non, le mien !
italian: [_will_] N-no, il mio!

source: [_cedrick_] Эй-эй, девчонки, вы.. Ухх, черт..
french: [_cedrick_] Hé, hé, les gars, vous... Uh, merde...
italian: [_cedrick_] Ehi, ehi, ragazzi, voi... Oh, merda...

source: [_cedrick_] К-кончаю..
french: [_cedrick_] K-end...
italian: [_cedrick_] K-end...
