Repository: DonRP/WitchHunter
Catalog: game/*/*/crush_irma_and_taranee.po
Languages: french, italian

source: [_tarani_] Н-нет, стой.. Как же.. Я не могла проиграть.. Ч-черт, ноги не слушаются.. Я слишком слаба..
french: [_tarani_] N-non, attendez... Comment pourrais-je... Je n'ai pas pu perdre... Merde, je n'entends pas mes jambes... Je suis trop faible...
italian: [_tarani_] N-no, aspetta... Come potrebbe... Non potevo perdere... Dannazione, non riesco a sentire le mie gambe... Sono troppo debole...

source: [_cedrick_] И все же проиграла. Ты держалась достойно, стоит признать. Из всех стражниц только твой дух я все еще но смог сломить
french: [_cedrick_] Et pourtant vous avez perdu. Tu as bien résisté, je dois l'admettre. De tous les gardes, ton esprit est le seul que j'ai pu briser.
italian: [_cedrick_] Eppure avete perso. Devo ammettere che hai retto bene. Di tutte le guardie, il tuo spirito è stato l'unico che sono riuscito a spezzare.

source: [_tarani_] Т-только мой? Ты все еще самоуверен.. Есть еще Ирма.. И Вилл..
french: [_tarani_] C'est juste moi ? Tu es toujours aussi arrogant... Il y a Irma... Et Will...
italian: [_tarani_] Sono solo io? Sei ancora presuntuoso... C'è Irma... E Will...

source: [_cedrick_] Хах, Вилл? Ты явно всего не знаешь. Что же касается Ирмы, то давай посмотрим как она там
french: [_cedrick_] Hein, Will ? Tu ne sais manifestement pas tout. Quant à Irma, voyons comment elle va.
italian: [_cedrick_] Eh, Will? Ovviamente non sapete tutto. Per quanto riguarda Irma, vediamo come se la cava.

source: [_irma_] Ах.. Ах.. Ч-чертов тарантул.. Моя вода не действует против паутины.. Не честно..
french: [_irma_] Ah... Ah... D-damnée tarentule... Mon eau ne fonctionne pas sur les toiles d'araignées... C'est pas juste...
italian: [_irma_] Ah... Ahh... Maledetta tarantola... La mia acqua non funziona sulle ragnatele... Non è giusto...

source: [_cedrick_] Что ж, думаю пока Тарани там отдыхает, самое время наконец заняться тобой
french: [_cedrick_] Eh bien, je suppose que pendant que Tarani se repose, il est temps de s'occuper de vous.
italian: [_cedrick_] Beh, credo che mentre Tarani si riposa lì, sia ora di mettersi finalmente al lavoro su di te.

source: [_irma_] Ч-черт, нет, только не снова.. Не сейчас..
french: [_irma_] D-damn, non, pas encore... Pas maintenant...
italian: [_irma_] Dannazione, no, non di nuovo... Non ora...

source: [_cedrick_] Миранда, поможешь мне?
french: [_cedrick_] Miranda, tu peux m'aider ?
italian: [_cedrick_] Miranda, puoi aiutarmi?

source: [_miranda_] Без проблем. Свяжу ее и оставлю вас наедине. Присмотрю пока, чтобы Тарани тебе не мешала
french: [_miranda_] Pas de problème. Je vais l'attacher et vous laisser seuls tous les deux. Pendant ce temps, je vais garder un oeil sur Tarani pour ne pas vous gêner.
italian: [_miranda_] Nessun problema. La lego e vi lascio soli. Nel frattempo, terrò d'occhio Tarani in modo da non intralciarla.

source: [_cedrick_] Отличный план
french: [_cedrick_] Super plan
italian: [_cedrick_] Grande piano

source: [_irma_] С-стойте.. Хватит.. Я уже не могу..
french: [_irma_] S-Stop... Stop... Je ne peux plus faire ça...
italian: [_irma_] S-Stop... Fermati... Non posso più farlo...

source: [_irma_] Стой.. Рик, прошу, не нужно.. Если хочешь, я пообещаю, что больше никогда не нападу на вас с Мирандой.. Дай мне просто уйти..
french: [_irma_] Arrête... Rick, s'il te plaît, ne fais pas... Si tu veux, je promets que je ne vous attaquerai plus jamais, toi et Miranda. Laisse-moi juste partir.
italian: [_irma_] Fermatevi... Rick, ti prego, non... Se vuoi, ti prometto che non attaccherò più te e Miranda. Lasciatemi andare.

source: [_cedrick_] Ох ты ж.. Не ожидал от тебя такого. А Тарани еще считала, что я тебя еще не сломил..
french: [_cedrick_] Oh, mon garçon. Je ne m'attendais pas à ça de ta part. Et Tarani qui pensait que je ne t'avais pas encore brisé.
italian: [_cedrick_] Oh, cavolo. Non me lo aspettavo da te. E Tarani pensava che non ti avessi ancora spezzato...

source: [_cedrick_] Бедная девочка, смотрю ты совсем уже выбилась из сил..
french: [_cedrick_] Pauvre fille, tu as l'air épuisée...
italian: [_cedrick_] Povera ragazza, sembri esausta...

source: [_irma_] Я.. Я не такой боец, как Тарани.. Я очень хотела быть такой.. Но я так устала.. Устала сражаться..
french: [_irma_] Я.. Je ne suis pas un combattant comme Tarani... Je voulais vraiment l'être... Mais je suis si fatiguée... Fatigué de me battre...
italian: [_irma_] Я.. Non sono un combattente come Tarani... Volevo davvero essere... Ma sono così stanca... Stanco di combattere...

source: [_cedrick_] (Ооо, все даже хуже, чем я думал.. смотрю ее совсем накрыло. Кажется, в психологии это называется отложенной депрессией)
french: [_cedrick_] (Oooh, c'est encore pire que ce que je pensais... Je vois qu'elle est complètement dépassée. Je pense qu'en psychologie, on appelle ça une dépression différée).
italian: [_cedrick_] (Oooh, è anche peggio di quanto pensassi... vedo che è completamente sopraffatta. Credo che in psicologia si chiami depressione ritardata).

source: [_cedrick_] (Видимо она уже давно была на пределе и у нее оставались силы сражаться вплоть до первого проигрыша)
french: [_cedrick_] (Apparemment, elle était à sa limite depuis longtemps et avait encore la force de se battre jusqu'à sa première défaite).
italian: [_cedrick_] (A quanto pare era al limite da molto tempo e aveva ancora la forza di combattere fino alla prima sconfitta).

source: [_cedrick_] (Как боксер на ринге, который все еще стоит на ногах и машинально машет руками, но которому до отключки остался один небольшой толчок)
french: [_cedrick_] (Comme un boxeur sur le ring qui est encore debout et agite les bras machinalement, mais qui est à un petit coup de pouce de s'évanouir).
italian: [_cedrick_] (Come un pugile sul ring che è ancora in piedi e agita le braccia meccanicamente, ma che è a una piccola spinta dal svenire)

source: [_irma_] Тарани движет месть за своего парня, за свое унижения, она готова рвать и метать.. А я, а что я..
french: [_irma_] Tarani est poussée par la vengeance pour son petit ami, pour son humiliation, elle est prête à déchirer et à jeter... Et moi, et moi...
italian: [_irma_] Tarani è spinta dalla vendetta per il suo fidanzato, per le sue umiliazioni, è pronta a strappare e gettare... E io, e io...

source: [_irma_] Я ничего этого уже не хочу.. Ты меня шантажировал, унижал, манипулировал мной.. А мне уже плевать..
french: [_irma_] Je ne veux plus rien de tout ça. Tu me fais chanter, tu m'humilies, tu me manipules... Et je m'en fiche désormais...
italian: [_irma_] Non voglio più niente di tutto questo. Mi ricatti, mi umili, mi manipoli... E non mi interessa più...

source: [_irma_] Я просто хочу перестать жить постоянной борьбой с чем-то.. Если для этого придется позволить тебе меня трахнуть - так тому и быть.. Только не заставляй меня снова сражаться..
french: [_irma_] Je veux juste arrêter de vivre dans une lutte constante avec quelque chose... Si cela signifie te laisser me baiser, ainsi soit-il. Mais ne me force pas à me battre à nouveau.
italian: [_irma_] Voglio solo smettere di vivere in una lotta costante con qualcosa... Se questo significa permetterti di scoparmi, così sia. Ma non fatemi combattere di nuovo.

source: [_cedrick_] Ох, я понимаю, Ирма.. Ты на пределе, я совсем недавно был в твоем положении
french: [_cedrick_] Oh, je comprends, Irma... Vous êtes sur les nerfs, j'ai été récemment dans votre position.
italian: [_cedrick_] Oh, capisco, Irma... Sei al limite, mi sono trovato da poco nella tua posizione.

source: [_cedrick_] Но знаешь, в такой ситуации есть два выхода. Ты либо сражаешься до последнего, готовый умереть, но не смириться с судьбой.. Либо ты принимаешь ситуацию
french: [_cedrick_] Mais vous savez, dans une situation comme celle-ci, il y a deux choix. Soit vous vous battez jusqu'au dernier homme, prêt à mourir mais n'acceptant pas votre destin... Ou vous acceptez la situation
italian: [_cedrick_] Ma in una situazione come questa ci sono due possibilità. O si combatte fino all'ultimo uomo, pronti a morire ma senza accettare il proprio destino... Oppure si accetta la situazione

source: [_cedrick_] И что же сделаешь ты?
french: [_cedrick_] Alors, qu'allez-vous faire ?
italian: [_cedrick_] Quindi cosa farete?

source: [_irma_] Я принимаю! Принимаю.. Если принять твой член означает закончить все это, если после этого мне дадут просто уйти, я готова..
french: [_irma_] J'accepte ! J'accepte... Si accepter ta bite signifie mettre fin à tout ça, si j'ai le droit de m'en aller après, je suis prête...
italian: [_irma_] Accetto! Accetto... Se accettare il tuo cazzo significa porre fine a tutto, se mi è permesso di andarmene dopo, sono pronta...

source: [_cedrick_] Хах..
french: [_cedrick_] Huh...
italian: [_cedrick_] Huh...

source: [_irma_] Аааах..
french: [_irma_] Aaah...
italian: [_irma_] Aaah...

source: [_cedrick_] Но, знаешь что, Ирма.. Я не говорил, что отпущу тебя, если ты примешь мой член
french: [_cedrick_] Mais, tu sais quoi, Irma... Je n'ai pas dit que je te laisserais partir si tu acceptais ma bite...
italian: [_cedrick_] Ma, sai cosa, Irma... Non ho detto che ti avrei lasciato andare se avessi accettato il mio cazzo.

source: [_irma_] Ч-что?.. Н-нет же, подожди..
french: [_irma_] Qu-Quoi ? N-non, attends...
italian: [_irma_] Cosa? N-no, aspetta...

source: [_cedrick_] Смотри как получается.. Ты готова сдаться, но..
french: [_cedrick_] Regarde comment ça marche... Vous êtes prêt à abandonner, mais...
italian: [_cedrick_] Vediamo come funziona... Siete pronti a rinunciare, ma...

source: [_irma_] Аааххх.. Н-но?
french: [_irma_] Aaahhhh... N-non ?
italian: [_irma_] Aaahhhh... N-no?

source: [_cedrick_] Но ты все еще стражница.. Ты все еще угроза, ты все еще мой враг..
french: [_cedrick_] Mais tu es toujours un gardien... Tu es toujours une menace, tu es toujours mon ennemi...
italian: [_cedrick_] Ma sei ancora un guardiano... Sei ancora una minaccia, sei ancora il mio nemico...

source: [_irma_] Н-нет, я же.. Я больше не буду... ааах..
french: [_irma_] N-non, je... Je ne vais pas... aah...
italian: [_irma_] N-no, io... Non ho intenzione di... aah...

source: [_cedrick_] Ууух.. И, помимо всего прочего.. Ты навредила Миранде.. Ты попыталась убить единственного человека, который действительно для меня важен, понимаешь?
french: [_cedrick_] Oooh... Et en plus de tout le reste... Tu as blessé Miranda... Tu as essayé de tuer la seule personne qui compte vraiment pour moi, tu sais ?
italian: [_cedrick_] Ooh... E oltre a tutto il resto... Hai ferito Miranda... Hai cercato di uccidere l'unica persona che conta davvero per me, sai?

source: [_irma_] П-прости.. Прости меня, Рик.. Я больше никогда не перейду тебе дорогу..
french: [_irma_] Je suis désolé. Je suis désolé, Rick. Je ne te contrarierai plus jamais.
italian: [_irma_] Mi dispiace. Mi dispiace, Rick. Non ti metterò mai più in difficoltà.

source: [_cedrick_] Ох, точно не перейдешь? А знаешь почему? Потому что у тебя не хватит на это сил
french: [_cedrick_] Oh, tu ne le feras pas, n'est-ce pas ? Vous savez pourquoi ? Parce que tu n'as pas la force de le faire.
italian: [_cedrick_] Oh, non lo farai, vero? Sapete perché? Perché non avete la forza di farlo.

source: [_cedrick_] Как и у любой из вас. Какую бы силу не дало вам сердце кондракара, воина определяет не сила, а его дух, его готовность сражаться
french: [_cedrick_] Comme n'importe lequel d'entre vous. Quelle que soit la force que vous donne le coeur du kandrakar, ce n'est pas la force qui définit un guerrier, mais son esprit, sa volonté de se battre...
italian: [_cedrick_] Proprio come ognuno di voi. Qualunque sia la forza che il cuore del kandrakar vi dà, non è la forza a definire un guerriero, ma il suo spirito, la sua volontà di combattere.

source: [_cedrick_] У вас же.. У вас дух самых обычных девчонок.. Вы не воины и вы не созданы, чтобы сражаться. Ты не создана
french: [_cedrick_] Vous avez... Vous avez l'esprit d'une fille ordinaire... Vous n'êtes pas des guerriers et vous n'êtes pas faits pour vous battre. Vous n'avez pas été faites
italian: [_cedrick_] Hai... Hai lo spirito di una ragazza normale... Non siete guerrieri e non siete fatti per combattere. Non sei stato creato

source: [_irma_] Аааав.. Я-я знаю.. Я не боец..
french: [_irma_] Aaaawww... J-Je sais... Je ne suis pas un combattant.
italian: [_irma_] Aaaawww... Lo so... Non sono un combattente.

source: [_cedrick_] Ты не боец, но ты все еще опасна, и ты все еще наш враг. Знаешь, что делают со слабыми врагами, готовыми сдаться?
french: [_cedrick_] Vous n'êtes pas un combattant, mais vous êtes toujours dangereux, et vous êtes toujours notre ennemi. Savez-vous ce qu'ils font aux ennemis faibles qui sont prêts à se rendre ?
italian: [_cedrick_] Non sei un combattente, ma sei comunque pericoloso e sei ancora il nostro nemico. Sapete cosa fanno ai nemici deboli che sono disposti ad arrendersi?

source: [_irma_] Н-не надо..
french: [_irma_] N-ne faites pas...
italian: [_irma_] Non...

source: [_cedrick_] Хах, ты понимаешь.. Твои бедра начинают сильнее дрожать..
french: [_cedrick_] Huh, vous comprenez... Vos hanches commencent à trembler davantage...
italian: [_cedrick_] Huh, sai... I fianchi iniziano a tremare di più...

source: [_cedrick_] А теперь, Ирма.. Тебе пора усвоить кое что раз и навсегда. Одну простую мысль. Ты готова?
french: [_cedrick_] Maintenant, Irma... Il est temps que vous appreniez quelque chose une fois pour toutes. Une simple pensée. Êtes-vous prêt ?
italian: [_cedrick_] Ora, Irma... È ora che impariate qualcosa una volta per tutte. Un semplice pensiero. Siete pronti?

source: [_irma_] Д-да..
french: [_irma_] O-oui...
italian: [_irma_] Sì, sì...

source: [_cedrick_] Твой единственный выход, при котором ты остаешься в живых. Единственный выход, при котором ты не будешь вынуждена вечно сражаться и в страхе оглядываться по сторонам
french: [_cedrick_] Votre seule option est de rester en vie. La seule façon de ne pas avoir à vous battre éternellement et à regarder autour de vous dans la peur...
italian: [_cedrick_] L'unica possibilità è rimanere vivi. L'unico modo per non dover lottare per sempre e guardarsi intorno con timore

source: [_irma_] Е-единственный выход..
french: [_irma_] Le seul moyen de sortir...
italian: [_irma_] L'unica via d'uscita...

source: [_cedrick_] Это присоединиться ко мне, Ирма. Ты перестанешь быть моим врагом, я перестану желать тебе мести и тебе больше ничего не будет угрожать..
french: [_cedrick_] Cela me rejoindra, Irma. Tu cesseras d'être mon ennemi, je cesserai de désirer ta vengeance et tu ne seras plus menacée...
italian: [_cedrick_] Questo mi raggiungerà, Irma. Tu cesserai di essere il mio nemico, io cesserò di desiderare la tua vendetta e tu non sarai più minacciato...

source: [_cedrick_] Только если ты больше никогда не будешь мне перечить
french: [_cedrick_] Seulement si tu ne me contraries plus jamais.
italian: [_cedrick_] Solo se non mi scavalcherete mai più

source: [_cedrick_] А иначе.. Иначе на тебя обрушится вся сила и весь ужас Меридиана. Ты поняла?
french: [_cedrick_] Sinon... Sinon, toute la puissance et la terreur de Meridian s'abattront sur vous. Vous comprenez ?
italian: [_cedrick_] Altrimenti... Altrimenti tutto il potere e il terrore di Meridian si abbatteranno su di voi. Avete capito?

source: [_irma_] Ааах.. Д-да.. Я поняла..
french: [_irma_] Aaah... O-oui... Je comprends...
italian: [_irma_] Aaah... Sì... ho capito...

source: [_cedrick_] Повтори, что ты поняла! Что ты решила, девчонка!?
french: [_cedrick_] Dis-moi encore ce que tu as décidé ! Qu'est-ce que tu as décidé, ma fille ?
italian: [_cedrick_] Ditemi ancora cosa avete deciso! Cosa hai deciso, ragazza?

source: [_irma_] Я.. Я больше никогда не буду тебе перечить.. Никогда.. Если так я буду в безопасности.. Если так я перестану жить постоянной борьбой.. Я согласна.. Это.. Это..
french: [_irma_] Я.. Je ne vous croiserai plus jamais... Jamais... Si ça me permet de rester en sécurité... Si c'est ainsi que j'arrête de vivre ma vie de lutte constante... J'accepte... C'est... C'est...
italian: [_irma_] Я.. Non ti metterò mai più in mezzo... Mai... Se mi tiene al sicuro... Se mi impedisce di vivere una vita di lotta costante... Accetto... E'... Questo...

source: [_cedrick_] Это твой единственный выход, Ирма
french: [_cedrick_] C'est votre seule issue, Irma.
italian: [_cedrick_] È la tua unica via d'uscita, Irma.

source: [_irma_] Ммммв.. Д-да.. Мой единственный... Ааах... Я, я кончаю...
french: [_irma_] Mmmm... O-oui. Mon seul et unique... Aaah... Je suis, je suis en train de venir...
italian: [_irma_] Mmmm... Sì. Il mio unico e solo... Aaah... Sto... sto arrivando...

source: [_cedrick_] И я.. Получай, Ирма. Навсегда запомни этот момент!
french: [_cedrick_] Et je... Prends ça, Irma. Souviens-toi de ce moment pour toujours !
italian: [_cedrick_] E io... Prendi questo, Irma. Ricordate questo momento per sempre!

source: [_irma_] Аааааааххх...
french: [_irma_] Aaaaahhhhhh...
italian: [_irma_] Aaaaahhhh...

source: [_cedrick_] Ч-черт.. Нужны зелья..
french: [_cedrick_] D-damn... Nous avons besoin de potions...
italian: [_cedrick_] D-dannazione... Abbiamo bisogno di pozioni...

source: [_centered_] {size=37}Рик принимает 5 зелий восстановления магической силы{/size}
french: [_centered_] {Rick a besoin de 5 potions pour restaurer sa puissance magique.
italian: [_centered_] {Rick ha bisogno di 5 pozioni per ripristinare il potere magico.

source: [_cedrick_] Миранда, не поможешь избавиться от паутины?
french: [_cedrick_] Miranda, pouvez-vous m'aider à me débarrasser des toiles d'araignée ?
italian: [_cedrick_] Miranda, puoi aiutarmi a togliere le ragnatele?

source: [_miranda_] Конечно. Вы закончили?
french: [_miranda_] Bien sûr. Vous avez terminé ?
italian: [_miranda_] Naturalmente. Hai finito?

source: [_cedrick_] Да, она готова. Как там Тарани?
french: [_cedrick_] Oui, elle est prête. Comment va Tarani ?
italian: [_cedrick_] Sì, è pronta. Come sta Tarani?

source: [_miranda_] Пока в отключке
french: [_miranda_] Pendant que nous sommes dehors
italian: [_miranda_] Mentre siamo fuori

source: [_cedrick_] Ирма тоже.. Хах, подождем ка, пока они обе очнутся
french: [_cedrick_] Irma aussi... Huh, attendons qu'ils se réveillent tous les deux.
italian: [_cedrick_] Anche Irma... Aspettiamo che si sveglino entrambi.

source: [_miranda_] Ох, Седрик, что ты задумал?
french: [_miranda_] Oh, Cédric, qu'est-ce que tu fais ?
italian: [_miranda_] Oh, Cedric, cosa stai facendo?

source: [_cedrick_] Хах, скоро увидишь
french: [_cedrick_] Huh, tu verras bientôt.
italian: [_cedrick_] Lo vedrete presto.

source: Тарани просыпается..
french: Tarani se réveille...
italian: Tarani si sveglia...

source: [_tarani_] Мхх.. Ч-что.. Моя голова.. Что случилось..
french: [_tarani_] Mhhh... Qu-Quoi... Ma tête... Ce qui s'est passé...
italian: [_tarani_] Mhhh... Cosa... La mia testa... Cosa è successo...

source: [_tarani_] Ах!? Ч-что!?
french: [_tarani_] Ah !? Q-Quoi !?
italian: [_tarani_] Ah!? Cosa?

source: [_irma_] Прости, Тарани..
french: [_irma_] Je suis désolé, Tarani...
italian: [_irma_] Mi dispiace, Tarani...

source: [_tarani_] Ирма.. Ч-что ты делаешь.. Отпусти меня!? Что на тебя нашло!?
french: [_tarani_] Irma... Qu'est-ce que vous faites... Lâche-moi ! ? Qu'est-ce qui te prend ?
italian: [_tarani_] Irma... Cosa stai facendo... Lasciatemi andare!? Cosa ti è preso?

source: [_irma_] Я больше не могу ему перечить.. Это единственный способ перестать бороться.. Теперь я просто делаю то, что мне скажут.. Это успокаивает..
french: [_irma_] Je ne peux plus le défier... C'est le seul moyen pour moi d'arrêter de me battre... Maintenant, je fais simplement ce qu'on me dit. C'est réconfortant...
italian: [_irma_] Non posso più sfidarlo... È l'unico modo per smettere di lottare... Ora faccio solo quello che mi viene detto. È confortante...

source: [_tarani_] Ирма, чтоб тебя, очнись! Т-тебе промыли мозги..
french: [_tarani_] Irma, bon sang, réveille-toi ! On t'a fait un lavage de cerveau...
italian: [_tarani_] Irma, dannazione, svegliati! Ti hanno fatto il lavaggio del cervello...

source: [_cedrick_] Хах, может так показаться, но нет, она в полном сознании и отдает себе отчет о своих действиях. Просто ты ошибалась, Тарани
french: [_cedrick_] Huh, ça peut sembler comme ça, mais non, elle est pleinement consciente et consciente de ses actions. Vous aviez juste tort, Tarani.
italian: [_cedrick_] Può sembrare così, ma no, è pienamente cosciente e consapevole delle sue azioni. Ti sei sbagliato, Tarani.

source: [_tarani_] Ч-что.. Ааахх.. Что ты несешь..
french: [_tarani_] Q-Quoi... Aaahhh... Qu'est-ce que tu racontes...
italian: [_tarani_] Cosa... Aaahhh... Di cosa stai parlando...

source: [_cedrick_] Я говорю о том, что Ирма никакой не боец.. Она старалась казаться очень сильной, но в итоге вся эта борьба ей осточертела
french: [_cedrick_] Ce que je veux dire, c'est qu'Irma n'est pas une battante. Elle a essayé de paraître très forte, mais à la fin, elle en a eu assez de tous ces combats.
italian: [_cedrick_] Quello che voglio dire è che Irma non è un combattente. Ha cercato di sembrare molto forte, ma alla fine si è stancata di combattere.

source: [_tarani_] Э-это ложь.. Уууух.. Черт, хватит так грубо долбить меня, чертов змей! Я никогда не приму то, что Ирма сдалась..
french: [_tarani_] C'est un mensonge... Oooh... Putain, arrête de me frapper si fort, espèce de serpent ! Je n'accepterai jamais qu'Irma ait abandonné...
italian: [_tarani_] E' una bugia... Oooh... Dannazione, smettila di colpirmi così forte, serpente del cazzo! Non accetterò mai che Irma si sia arresa...

source: [_cedrick_] Ууух, можешь думать что хочешь, но это так.. Она выбрала самый безопасный путь для себя и сохранения своей безопасности
french: [_cedrick_] Oooh, vous pouvez penser ce que vous voulez, mais c'est comme ça. Elle a choisi le chemin le plus sûr pour elle et se garder en sécurité
italian: [_cedrick_] Oooh, potete pensare quello che volete, ma le cose stanno così. Ha scelto la strada più sicura per se stessa e si è tenuta al sicuro.

source: [_irma_] Все так, Тарани.. Он не принуждал меня, просто.. Просто это единственный выход, при котором я останусь жива и меня больше не будет беспокоить эта вся беготня за справедливостью..
french: [_irma_] C'est vrai, Tarani. Il ne m'a pas forcé, c'est juste... C'est juste la seule façon de rester en vie et de ne plus avoir à me soucier de cette course à la justice...
italian: [_irma_] Esatto, Tarani. Non mi ha costretto, è solo che... È solo l'unico modo per rimanere vivo e non dovermi più preoccupare di correre in giro per la giustizia...

source: [_tarani_] И-ирма.. Ааах, ч-черт, как грубо.. Мммв..
french: [_tarani_] I-irma... Aaah, w-damn, quelle grossièreté... Mmm...
italian: [_tarani_] I-irma... Ah, accidenti, che maleducazione... Mmm...

source: [_cedrick_] А ты хорошо ее держишь, Ирма, у нее и вправду не получается вырваться
french: [_cedrick_] Vous avez une bonne prise sur elle, Irma, elle a vraiment du mal à se libérer.
italian: [_cedrick_] Hai una buona presa su di lei, Irma, sta davvero lottando per liberarsi.

source: [_irma_] Ты попросил держать ее изо всех сил - это я и делаю
french: [_irma_] Tu m'as demandé de le tenir serré, c'est ce que je fais.
italian: [_irma_] Mi hai chiesto di tenerlo stretto, ed è quello che sto facendo.

source: [_tarani_] Ч-чееерт.. Ааах.. Аааааах...
french: [_tarani_] Ch-chairt... Aaah... Aaahhhh...
italian: [_tarani_] Sedia... Aaah... Aaahhhh...

source: [_cedrick_] Ахаха, Тарани! Да ты та еще извращенка, сама во всю сопротивляешься, но при этом твоя киска все сильнее сжимает меня
french: [_cedrick_] Ahaha, Tarani ! Tu es un pervers, tu résistes de toutes tes forces, mais ta chatte me serre de plus en plus fort.
italian: [_cedrick_] Ahaha, Tarani! Sei un pervertito, resisti fino in fondo, ma la tua figa mi stringe sempre più forte.
