Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_bookshop_to_elyon.po
Languages: french, italian

source: [_cedrick_] Хей, Элион, ну как ты тут, не шалишь в мое отсутствие? Смотрю магазинчик пока не развалился
french: [_cedrick_] Hé, Elyon, comment ça va en mon absence ? Je vois que le magasin n'est pas encore tombé en ruine.
italian: [_cedrick_] Ehi, Elyon, come va in mia assenza? Vedo che il negozio non è ancora crollato.

source: [_elion_] Ох, Рик, ты так плохо обо мне думаешь? Я уже давно не ребенок, к тому же присматривать за книжным ты сам меня научил
french: [_elion_] Oh, Rick, tu as une si mauvaise opinion de moi ? Je ne suis plus une enfant, et tu m'as appris à m'occuper d'une librairie toi-même.
italian: [_elion_] Oh, Rick, pensi così male di me? Non sono più un bambino, e tu stesso mi hai insegnato a gestire una libreria.

source: [_cedrick_] Ахах, поэтому я и обеспокоен. Поговаривают, из меня не лучший учитель, знаешь ли
french: [_cedrick_] Ahhhh, c'est pour ça que je suis inquiet. Ils disent que je ne suis pas le meilleur professeur, tu sais.
italian: [_cedrick_] Ahhhh, ecco perché sono preoccupato. Dicono che non sono il miglior insegnante, sai?

source: [_elion_] Ой, не строй из себя скромника. Как, кстати, продвигается обучение Вилл?
french: [_elion_] Oh, ne joue pas les timides avec moi. Comment se passe l'entraînement de Will, au fait ?
italian: [_elion_] Oh, non fare il finto tonto con me. A proposito, come sta andando l'allenamento di Will?

source: [_cedrick_] Вполне неплохо. Мы с ней делаем определенные.. Успехи
french: [_cedrick_] Pas mal du tout. Elle et moi, on s'assure... Progrès
italian: [_cedrick_] Non è affatto male. Io e lei ci stiamo assicurando... Progressi

source: [_elion_] Ммм, надеюсь это успехи только по учебе, Рик
french: [_elion_] Mmm, j'espère que c'est seulement un progrès académique, Rick.
italian: [_elion_] Spero che sia solo un progresso accademico, Rick.

source: [_cedrick_] Воооу, это что, намек на что-то пошлое от скромницы Элион?
french: [_cedrick_] Whoa, est-ce une allusion à quelque chose de vulgaire de la part du modeste Elyon ?
italian: [_cedrick_] È forse un accenno a qualcosa di volgare da parte del modesto Elyon?

source: [_elion_] Нет, просто я знаю, что у тебя есть черта приставать к тем, с кем ты учишься или работаешь
french: [_elion_] Non, je sais juste que tu as tendance à draguer les gens avec qui tu étudies ou travailles.
italian: [_elion_] No, è solo che so che hai la tendenza a provarci con le persone con cui studi o lavori...

source: [_cedrick_] А, так это ревность?
french: [_cedrick_] Oh, alors c'est de la jalousie ?
italian: [_cedrick_] Oh, quindi è gelosia?

source: [_elion_] ..Я тут совсем одна, знаешь ли. А с тобой мы уже давно не приступали к, кхм, новым урокам
french: [_elion_] ..je suis tout seul ici, tu sais. Et toi et moi n'avons pas eu la chance de commencer, ahem, de nouvelles leçons depuis un moment.
italian: [_elion_] ...sono tutto solo qui, lo sai. Ed è passato un po' di tempo da quando io e te abbiamo iniziato, ahem, nuove lezioni.

source: [_cedrick_] Ахах, я тебя понял. Не переживай, скоро обучение Вилл закончится, и я сразу же вернусь к твоему обучению
french: [_cedrick_] Ahhhh, je vous entends. Ne vous inquiétez pas, l'entraînement de Will sera bientôt terminé et je reviendrai directement à votre entraînement.
italian: [_cedrick_] Ahhhh, ti capisco. Non preoccuparti, l'addestramento di Will finirà presto e tornerò subito al tuo addestramento.

source: [_elion_] Очень надеюсь..
french: [_elion_] Je l'espère vraiment.
italian: [_elion_] Lo spero proprio.

source: [_cedrick_] А пока, присмотри за магазинчиком. Я уже опаздываю, Сьюзан что-то говорила про особенный десерт на завтрак сегодня
french: [_cedrick_] En attendant, gardez un oeil sur le magasin. Je suis déjà en retard. Susan a parlé d'un dessert spécial pour le petit déjeuner aujourd'hui.
italian: [_cedrick_] Nel frattempo, tenete d'occhio il negozio. Sono già in ritardo. Susan ha parlato di un dolce speciale per la colazione di oggi.

source: [_elion_] А, эм.. пока..
french: [_elion_] Ah, hum... jusqu'à...
italian: [_elion_] Ah, ehm... finché...
