Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_3.po
Languages: french, italian

source: [_centered_] {size=37}На следующий день{/size}
french: [_centered_] {size=37}Le lendemain{/size}
italian: [_centered_] {Il giorno dopo...

source: [_cedrick_] Вилл, ну как ты? Мама сказала, что тебе вчера нездоровилось
french: [_cedrick_] Will, comment vas-tu ? Maman a dit que tu ne te sentais pas bien hier.
italian: [_cedrick_] Will, come stai? La mamma ha detto che ieri non ti sentivi bene.

source: [_will_] Я.. кхм.. я в норме, Рик, спасибо..
french: [_will_] Je suis, euh... Je vais bien, Rick, merci.
italian: [_will_] Sto... sto bene, Rick, grazie.

source: [_cedrick_] Готова продолжить подготовку?
french: [_cedrick_] Prêt à poursuivre la formation ?
italian: [_cedrick_] Siete pronti a continuare la formazione?

source: [_will_] Я.. я не..
french: [_will_] Je... Je ne...
italian: [_will_] Io... io non...

source: [_will_] (у меня все плывет в голове.. я словно в тумане, не до конца понимаю, что вокруг происходит..)
french: [_will_] (ma tête est en train de nager... c'est comme si j'étais dans le brouillard, je ne comprends pas bien ce qui se passe autour de moi...)
italian: [_will_] (la mia testa sta nuotando... è come se fossi in preda alla nebbia, non capisco bene cosa stia succedendo intorno a me...)

source: [_will_] (хочу ли я дальше заниматься учебой.. нет.. мне плевать.. н-но.. учиться с Риком.. ммм, учиться с Риком, кажется, весело..)
french: [_will_] (si je veux continuer à étudier... non... je m'en fiche... n-mais... étudier avec Rick... mmm, étudier avec Rick semble amusant...)
italian: [_will_] (se voglio continuare a studiare... no... non mi interessa... n-ma... studiare con Rick... mmm, studiare con Rick sembra divertente...)

source: [_will_] (Черт, нет! Возьми себя в руки.. Тебе не нужен Рик, тебе нужно закончить школу.. Нужно быстрее закончить эту подготовку, иначе я..)
french: [_will_] (Bon sang non ! Ressaisis-toi... Tu n'as pas besoin de Rick, tu dois finir l'école... Tu dois finir cette formation rapidement, ou bien je vais...)
italian: [_will_] (No! Non si preoccupi... Non ti serve Rick, devi finire la scuola... Devi finire questo addestramento in fretta, altrimenti...)

source: [_will_] (Иначе я рискую стать зависимой от него, ооооохх... Да какого черта!)
french: [_will_] (Sinon, je risque de devenir dépendante de lui, oooohhhh... Que diable !)
italian: [_will_] (Altrimenti rischio di diventare dipendente da lui, oooohhh... Che diavolo!).

source: [_cedrick_] Ну что, Вилл?
french: [_cedrick_] Alors, Will ?
italian: [_cedrick_] Allora, Will?

source: [_will_] Я готова..
french: [_will_] Je suis prêt...
italian: [_will_] Sono pronto...

source: [_cedrick_] Хорошо, только воды принесу, так тебе точно станет лучше
french: [_cedrick_] Je vais vous chercher de l'eau, ça vous fera du bien.
italian: [_cedrick_] Ok, ti porto un po' d'acqua, così ti sentirai meglio.

source: [_will_] Д-да, давай
french: [_will_] O-oui, allez.
italian: [_will_] Sì, andiamo.

source: [_cedrick_] Ну что, продолжим обучение?
french: [_cedrick_] Pouvons-nous continuer la formation ?
italian: [_cedrick_] Vogliamo continuare l'addestramento?

source: [_will_] Угу.. Ура, учеба, ахах.. учеба с Риком..
french: [_will_] Mm-hmm. Yay, étudier, uh-huh... étudier avec Rick...
italian: [_will_] Ah-ah. Sì, studiare... studiare con Rick...

source: [_cedrick_] (...хм, ей и вправду как будто нехорошо. Делаю ли я все правильно? Вилл как будто не здесь. Может, это такой промежуточный этап? Проверим)
french: [_cedrick_] (...hmm, elle n'a vraiment pas l'air de se sentir bien. Est-ce que je le fais bien ? C'est comme si Will n'était pas là. Peut-être que c'est une étape intermédiaire ? Nous allons vérifier)
italian: [_cedrick_] (...) Sembra davvero che non si senta bene. Lo sto facendo bene? È come se Will non fosse qui. Forse questa è una fase intermedia? Lo controlleremo)

source: [_cedrick_] Что ж, начнем
french: [_cedrick_] Eh bien, commençons
italian: [_cedrick_] Bene, iniziamo

source: [_cedrick_] Османская империя, слабея, попыталась опереться на помощь Германии, при этом сохраняя нейтралитет и, в особенности, избегая конфликта с Россией
french: [_cedrick_] L'Empire ottoman, qui s'affaiblit, tente de compter sur l'aide de l'Allemagne, tout en maintenant sa neutralité et en évitant surtout tout conflit avec la Russie.
italian: [_cedrick_] L'Impero Ottomano, indebolito, cercò di contare sull'aiuto tedesco, mantenendo la neutralità ed evitando soprattutto il conflitto con la Russia.

source: [_cedrick_] Пытаясь устранить российскую угрозу, они предложили заключить тайный союз самой России
french: [_cedrick_] Afin d'éliminer la menace russe, ils ont proposé une alliance secrète avec la Russie elle-même.
italian: [_cedrick_] Nel tentativo di eliminare la minaccia russa, hanno proposto un'alleanza segreta con la Russia stessa.

source: [_cedrick_] Первым, кто заговорил о возможности альянса с Российской империей, стал не кто иной, как Энвер-паша, самый рьяный сторонник союза с Германией
french: [_cedrick_] Le premier à évoquer la possibilité d'une alliance avec l'Empire russe n'est autre qu'Enver Pacha, le plus ardent partisan d'une alliance avec l'Allemagne.
italian: [_cedrick_] Il primo a parlare della possibilità di un'alleanza con l'Impero russo fu nientemeno che Enver Pascià, il più accanito sostenitore di un'alleanza con la Germania.

source: [_cedrick_] 5 августа 1914 года Энвер обратился к российскому военному атташе в Стамбуле, генералу М. Н. Леонтьеву...
french: [_cedrick_] Le 5 août 1914, Enver fait appel à l'attaché militaire russe à Istanbul, le général M.N. Leontiev...
italian: [_cedrick_] Il 5 agosto 1914, Enver si rivolse all'addetto militare russo a Istanbul, il generale M.N. Leontiev...

source: [_cedrick_] ...с предложением заключить российско-турецкий оборонительный союз
french: [_cedrick_] ...avec une proposition d'alliance de défense russo-turque.
italian: [_cedrick_] ...con la proposta di un'alleanza di difesa russo-turca

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
french: [_centered_] {size=37} APRÈS UNE LONGUE PAROLE Merveilleuse{/size}
italian: [_centered_] {dopo una lunga e meravigliosa conversazione.

source: [_cedrick_] (Хм, и снова эта закрытая отстраненная поза.. Что ж мне с тобой делать)
french: [_cedrick_] (Hm, il y a encore cette pose fermée et détachée... Qu'est-ce que je vais faire de toi ?)
italian: [_cedrick_] (Hm, ecco di nuovo quella posa chiusa e distaccata... Cosa ne farò di te?).

source: [_cedrick_] Вилл, ты выглядишь очень зажато. С тобой точно все в порядке?
french: [_cedrick_] Will, tu as l'air très raide. Tu es sûr que tu vas bien ?
italian: [_cedrick_] Will, hai un aspetto molto rigido. Sei sicuro di stare bene?

source: [_will_] Я.. м, да, все хорошо, просто мне.. мне сложно себя контролировать..
french: [_will_] Je... hum, oui, je vais bien, j'ai juste... j'ai du mal à me contrôler...
italian: [_will_] Io... sì, sto bene, è solo che... ho problemi a controllarmi...

source: [_cedrick_] В каком смысле?
french: [_cedrick_] Qu'est-ce que tu veux dire ?
italian: [_cedrick_] In che senso?

source: [_will_] Ну, эм.. Не важно, просто поверь мне
french: [_will_] Et bien, hum... Peu importe, faites-moi confiance.
italian: [_will_] Beh, ehm... Non importa, fidatevi di me.

source: [_cedrick_] Со мной ты можешь открыться, ты же знаешь. Просто расслабься, будь собой. Сядь так, как тебе удобно
french: [_cedrick_] Tu peux t'ouvrir à moi, tu le sais. Détends-toi, sois toi-même. Asseyez-vous où vous êtes à l'aise
italian: [_cedrick_] Con me puoi aprirti, lo sai. Rilassatevi, siate voi stessi. Sedetevi dove siete più comodi

source: [_will_] Эм.. я..
french: [_will_] Um... Je...
italian: [_will_] Ehm... io...

source: [_will_] Хорошо, Рик, я попробую..
french: [_will_] Très bien, Rick, je vais essayer...
italian: [_will_] Va bene, Rick, proverò...

source: [_cedrick_] Вот и славно. Так же удобнее, правда?
french: [_cedrick_] C'est bien. C'est plus pratique, n'est-ce pas ?
italian: [_cedrick_] Questo è un bene. È più comodo, vero?

source: [_will_] А-агам..
french: [_will_] A-agum...
italian: [_will_] A-agum...

source: [_cedrick_] Вилл?
french: [_cedrick_] Will ?
italian: [_cedrick_] Will?

source: [_will_] Да.. Рик..
french: [_will_] Oui.. Rick...
italian: [_will_] Sì... Rick...

source: [_cedrick_] (Черт, девчонка похоже совсем на грани. Я должен попробовать зайти дальше)
french: [_cedrick_] (Bon sang, la fille a l'air totalement à cran, il faudra que j'essaie d'aller plus loin).
italian: [_cedrick_] (Dannazione, la ragazza sembra completamente fuori di sé. Dovrò cercare di andare oltre).

source: [_cedrick_] Вилл.. А может, тебе будет удобнее, сидя у меня на коленях?
french: [_cedrick_] Will... Ne serais-tu pas plus à l'aise assis sur mes genoux ?
italian: [_cedrick_] Will... Non staresti più comodo seduto sulle mie ginocchia?

source: [_will_] Это.. Странно..
french: [_will_] C'est... C'est bizarre.
italian: [_will_] E'... È strano.

source: [_cedrick_] Ничего странного. Я ведь встречаюсь с Сьюзан, я тебе почти как отец. У отца можно посидеть на коленях
french: [_cedrick_] Ce n'est pas bizarre. Je sors avec Susan, je suis presque comme un père pour toi. Tu peux t'asseoir sur les genoux de ton père
italian: [_cedrick_] Non è strano. Esco con Susan, sono quasi come un padre per lei. Puoi sederti sulle ginocchia di tuo padre

source: [_will_] Да.. возможно.. ты прав
french: [_will_] Oui... peut-être... tu as raison.
italian: [_will_] Sì... forse... hai ragione.

source: [_cedrick_] (Мда, то, что на нее подействовал такой хуевый аргумент, говорит о том, что девочка сейчас не в себе. Ну, мне это только на руку)
french: [_cedrick_] (Ouais, le fait qu'elle ait été affectée par une dispute aussi foireuse montre que la fille n'est pas elle-même en ce moment. Eh bien, c'est bon pour moi).
italian: [_cedrick_] (Già, il fatto che sia stata colpita da una discussione così incasinata dimostra che la ragazza non è in sé in questo momento. Beh, per me va bene così).

source: [_cedrick_] Удобно?
french: [_cedrick_] Confortable ?
italian: [_cedrick_] Confortevole?

source: [_will_] Ммм.. да, так удобнее.. сразу стало комфортнее.. так приятно
french: [_will_] Mmmm... oui, c'est plus confortable... c'est tellement bon.
italian: [_will_] Mmmm... sì, è più comodo... è così bello.

source: [_cedrick_] Вот и хорошо.. А знаешь, от чего еще может быть приятно?
french: [_cedrick_] C'est bien. Tu sais ce qui pourrait aussi te faire sentir bien ?
italian: [_cedrick_] Questo è un bene. Sapete cos'altro potrebbe farvi sentire bene?

source: [_will_] Р-рик.. Что ты..
french: [_will_] R-r-rick... Qu'est-ce que tu...
italian: [_will_] R-r-rick... Cosa stai...

source: [_cedrick_] Ты явно плохо себя чувствуешь.. Я просто помогаю тебе расслабиться..
french: [_cedrick_] Tu ne te sens manifestement pas bien. Je t'aide juste à te détendre...
italian: [_cedrick_] È evidente che non ti senti bene. Ti sto solo aiutando a rilassarti...

source: [_will_] Расслабиться.. Х-хорошо..
french: [_will_] Relax... H-okay...
italian: [_will_] Rilassati... Va bene...

source: [_cedrick_] Да, хорошо..
french: [_cedrick_] Ouais, eh bien...
italian: [_cedrick_] Sì, beh...

source: [_will_] Рик.. Это.. Ааахххх... Я... Мммммвв..
french: [_will_] Rick... C'est... Aaahhhhh... Я... Mm-hmm.
italian: [_will_] Rick... E'... Aaahhhh... Я... Mm-hmm.

source: [_cedrick_] Так ведь становится лучше?
french: [_cedrick_] Ça s'améliore, n'est-ce pas ?
italian: [_cedrick_] La situazione migliora, vero?

source: [_will_] Д-да... ммммм..
french: [_will_] O-oui... Mm-hmm.
italian: [_will_] Sì, sì... Mm-hmm.

source: [_will_] Ах.. Р-рик, я...
french: [_will_] Ah... R-r-rick, je...
italian: [_will_] Ah... R-r-rick, io...

source: [_cedrick_] Вилл, как тебе не стыдно
french: [_cedrick_] Will, honte à toi.
italian: [_cedrick_] Will, vergognati.

source: [_will_] Ч-что? Что не так, Рик?
french: [_will_] Qu-Quoi ? Qu'est-ce qui ne va pas, Rick ?
italian: [_will_] Cosa? Cosa c'è che non va, Rick?

source: [_cedrick_] Ты сидишь и выставляешь напоказ свою промежность, пока мы тут пытаемся подготовить тебя к итоговому экзамену
french: [_cedrick_] Vous êtes assis là à exhiber votre entrejambe pendant que nous essayons de vous préparer pour votre examen final.
italian: [_cedrick_] Te ne stai seduto lì a sbandierare il tuo inguine mentre noi cerchiamo di prepararti per l'esame finale.

source: [_will_] Ч-что.. я не..
french: [_will_] Quoi... Je ne...
italian: [_will_] Cosa... Io non...

source: [_cedrick_] Посмотри на себя, ноги кверху, бедра вместе. Ты хоть знаешь, что делают с девушками, вроде тебя, когда они встают в такую позу?
french: [_cedrick_] Regarde-toi, les jambes en l'air, les hanches rapprochées. Sais-tu seulement ce qu'ils font aux filles comme toi quand elles prennent cette pose ?
italian: [_cedrick_] Guardati, gambe in alto, fianchi uniti. Sai almeno cosa fanno alle ragazze come te quando si mettono in quella posa?

source: [_will_] Я.. Я не знаю..
french: [_will_] Я.. Je ne sais pas...
italian: [_will_] Я.. Non lo so...

source: [_cedrick_] Давай, Вилл, теперь это часть твоего теста. Отвечай на вопрос. Что делают с девушками, которые встают в такую позу, в которую встала ты?
french: [_cedrick_] Allez, Will, ça fait partie de ton test maintenant. Réponds à la question. Que faites-vous avec les filles qui prennent une pose comme celle que vous avez prise ?
italian: [_cedrick_] Forza, Will, questo fa parte del tuo esame. Rispondere alla domanda. Cosa fate con le ragazze che si mettono in una posa come quella che avete assunto voi?

source: [_will_] Я не собираюсь..
french: [_will_] Je ne vais pas...
italian: [_will_] Non ho intenzione di...

source: [_cedrick_] Отвечай, Вилл! Если ты в тестах негодна, может хоть в этом хороша
french: [_cedrick_] Réponds-moi, Will ! Si tu n'es pas bon aux tests, peut-être que tu es bon à ça.
italian: [_cedrick_] Rispondimi, Will! Se non siete bravi nei test, forse siete bravi in questo.

source: [_will_] Их трахают..
french: [_will_] Ils se font baiser...
italian: [_will_] Vengono fottuti...

source: [_cedrick_] Что? Я не расслышал. Отвечай четко
french: [_cedrick_] Quoi ? Je ne t'ai pas entendu. Réponds clairement.
italian: [_cedrick_] Cosa? Non ti ho sentito. Rispondere in modo chiaro.

source: [_will_] Их трахают! Девчонок, сидящих в такой позе, обычно трахают, доволен!?
french: [_will_] Elles se font baiser ! Les filles qui s'assoient dans cette position se font généralement baiser, satisfaites !?
italian: [_will_] Vengono fottuti! Le ragazze che siedono in questa posizione di solito vengono scopate, soddisfatte!?

source: [_cedrick_] Отлично! Можешь же, когда захочешь, Вилл
french: [_cedrick_] C'est génial ! Tu peux le faire quand tu veux, Will.
italian: [_cedrick_] Fantastico! Puoi farlo quando vuoi, Will.

source: [_will_] (Не могу поверить, что сказала это.. Как он только себе позволил..)
french: [_will_] (Je n'arrive pas à croire que j'ai dit ça... Comment a-t-il pu se laisser faire...)
italian: [_will_] (Non posso credere di averlo detto... Come ha potuto permettersi di...)

source: [_cedrick_] Так, а теперь вопрос - ты хочешь, чтобы и тебя трахнули?
french: [_cedrick_] Donc, maintenant la question est, est-ce que tu veux te faire baiser aussi ?
italian: [_cedrick_] Quindi, ora la domanda è: vuoi essere scopato anche tu?

source: [_will_] Ч-что!? Рик, ты охренел!?
french: [_will_] Q-Quoi ? ! Rick, tu as perdu la tête ? !
italian: [_will_] Cosa? Rick, sei fuori di testa?!

source: [_cedrick_] Отвечай на вопрос так, как будто ты на тесте, Вилл. Это лишь часть тренировки, ты должна отвечать четко и ясно на любые вопросы
french: [_cedrick_] Répondez à la question comme si vous étiez à un test, Will. Cela fait partie de l'entraînement, vous devez répondre à toutes les questions de façon claire et concise.
italian: [_cedrick_] Rispondi alla domanda come se stessi facendo un test, Will. Questa è solo una parte della formazione, dovete rispondere a qualsiasi domanda in modo chiaro e conciso.

source: [_will_] Нет. Я не хочу
french: [_will_] Non. Je ne veux pas
italian: [_will_] No. Non voglio

source: [_cedrick_] (Так и знал.. Либо я перегнул, либо она еще не готова. В любом случае, уже нет смысла останавливаться)
french: [_cedrick_] (Je le savais... Soit j'en ai trop fait, soit elle n'est pas encore prête. Dans tous les cas, ça ne sert à rien d'arrêter maintenant)
italian: [_cedrick_] (Lo sapevo... O ho esagerato, o non è ancora pronta. In ogni caso, non c'è motivo di fermarsi ora).

source: [_cedrick_] И так, раз ты не хочешь, чтобы тебя трахнули, значит ты хочешь просто продемонстрировать свою киску, подразнить
french: [_cedrick_] Donc, puisque tu ne veux pas être baisée, tu veux juste montrer ta chatte, taquiner
italian: [_cedrick_] Quindi, dal momento che non vuoi essere scopata, vuoi solo mostrare la tua figa, stuzzicare

source: [_will_] Что!? Рик! Это переходит все границы!
french: [_will_] Quoi ? Rick ! Ça dépasse les bornes !
italian: [_will_] Cosa? Rick! Questo è fuori luogo!

source: [_cedrick_] Мы здесь не только правильно отвечаем на вопросы, но и учимся новому. И сейчас я научу тебя кое-чему новому, раз ты стремишься к подобному, Вилл
french: [_cedrick_] Non seulement on répond correctement aux questions ici, mais on apprend aussi de nouvelles choses. Et maintenant, je vais vous apprendre quelque chose de nouveau, puisque vous aspirez à quelque chose comme ça, Will.
italian: [_cedrick_] Qui non solo rispondiamo correttamente alle domande, ma impariamo anche cose nuove. E ora vi insegnerò qualcosa di nuovo, visto che aspirate a qualcosa del genere, Will

source: [_will_] Ни к чему я..
french: [_will_] Je n'ai pas besoin de...
italian: [_will_] Non ho bisogno di...

source: [_cedrick_] Хочешь показать мне свою киску - упор на носки и раздвинула бедра
french: [_cedrick_] Tu veux me montrer ta chatte ? Mets-toi sur la pointe des pieds et écarte les hanches.
italian: [_cedrick_] Vuoi mostrarmi la tua figa? Mettiti in piedi sulle punte dei piedi e allarga i fianchi.

source: [_will_] Ч-что..
french: [_will_] Qu-Quoi...
italian: [_will_] Cosa...

source: [_cedrick_] Ты хочешь чему-то научиться или нет? Ты же сама ответила на вопрос. В твоей позе хотят либо переспать с кем-то, либо продемонстрировать киску
french: [_cedrick_] Voulez-vous apprendre quelque chose ou non ? Vous avez répondu à la question vous-même. Dans ta pose, elles veulent soit coucher avec quelqu'un, soit montrer leur chatte.
italian: [_cedrick_] Volete imparare qualcosa o no? Lei stesso ha risposto alla domanda. Nella tua posa, vogliono andare a letto con qualcuno o mostrare la loro figa.

source: [_cedrick_] Если это не первое, значит второе. И в таком случае ты чертовски плохо справляешься, девочка. Так что будем учить тебя новому
french: [_cedrick_] Si ce n'est pas le premier, c'est le second. Et dans ce cas, tu fais un sacré boulot, ma fille. Donc on va t'en apprendre un nouveau.
italian: [_cedrick_] Se non è la prima, è la seconda. E in questo caso, stai facendo un ottimo lavoro, ragazza. Quindi te ne insegneremo una nuova.

source: [_cedrick_] Упор на носки и раздвинула бедра, Вилл!
french: [_cedrick_] Enjambez vos orteils et écartez vos hanches, Will !
italian: [_cedrick_] Mettiti a cavalcioni e allarga i fianchi, Will!

source: [_cedrick_] Ну же, сделай это для меня
french: [_cedrick_] Allez, fais-le pour moi
italian: [_cedrick_] Dai, fallo per me

source: [_cedrick_] (Черт, давление влоб сработало, охренеть. Она явно не в себе, раз так легко послушала меня. Старая Вилл никогда бы себе не позволила подобного)
french: [_cedrick_] (Merde, la pression est montée dans sa tête, bordel de merde. Elle n'est manifestement pas elle-même, puisqu'elle m'a écouté si facilement. L'ancien Will n'aurait jamais laissé faire ça).
italian: [_cedrick_] (Cazzo, la pressione si è alzata nella sua testa, per l'amor del cielo. Evidentemente non è in sé, visto che mi ha dato retta così facilmente. Il vecchio Will non avrebbe mai permesso che ciò accadesse).

source: [_will_] ..Доволен?
french: [_will_] ..heureux ?
italian: [_will_] ...Felice?

source: [_cedrick_] А ты собой довольна? Видишь же, что хорошо получается. Все же в некоторых тестах ты оказалась хороша, Вилл
french: [_cedrick_] Tu es content de toi ? Tu peux voir que tu t'en sors bien. Pourtant, tu étais bon à certains tests, Will.
italian: [_cedrick_] Siete soddisfatti di voi stessi? Si vede che stai facendo bene. Tuttavia, sei stato bravo in alcuni test, Will.

source: [_will_] Спасибо, Рик..
french: [_will_] Merci, Rick...
italian: [_will_] Grazie, Rick...

source: [_cedrick_] (Хоооо.. Она явно недовольна, но сейчас как будто не может мне отказать. Хах, а что, если я зайду еще дальше?)
french: [_cedrick_] (Hooo... Elle n'est clairement pas heureuse, mais maintenant c'est comme si elle ne pouvait pas me dire non. Huh, et si j'allais encore plus loin ?)
italian: [_cedrick_] (Hooo... È chiaro che non è felice, ma ora è come se non potesse dirmi di no. E se mi spingessi ancora più in là?).

source: [_cedrick_] Молодец, Вилл, считай, что в ответах на тесты ты преуспела, заслужила отдых..
french: [_cedrick_] Bravo Will, vu que tu as excellé à répondre aux tests, tu mérites un repos...
italian: [_cedrick_] Bravo Will, considera che hai risposto in modo eccellente ai test, ti meriti un po' di riposo...

source: [_will_] Спасиб..
french: [_will_] Merci...
italian: [_will_] Grazie...

source: [_cedrick_] У меня на коленях
french: [_cedrick_] Sur mes genoux
italian: [_cedrick_] Sul mio grembo

source: [_will_] Ч-что.. Я не..
french: [_will_] Q-Quoi... Je n'ai pas...
italian: [_will_] Cosa... Io non...

source: [_cedrick_] Ох, Вилл, ты только что буквально раздвинула при мне ноги. А ведь я сказал до этого, что это говорит о желании выставить свою киску на показ
french: [_cedrick_] Oh, Will, tu viens littéralement d'écarter les jambes devant moi. Et je t'ai déjà dit que c'était une indication de vouloir exposer ta chatte.
italian: [_cedrick_] Oh, Will, hai appena aperto letteralmente le gambe davanti a me. E ti ho già detto che era un'indicazione di voler esporre la tua figa.

source: [_will_] Я.. я..
french: [_will_] JE... JE...
italian: [_will_] IO... IO...

source: [_cedrick_] Можешь не признавать этого. Но признайся хотя бы в том, что после раздвигания ног, сидение у меня на коленях это сущий пустяк
french: [_cedrick_] Tu n'as pas à l'admettre. Mais admets au moins qu'après avoir écarté les jambes, t'asseoir sur mes genoux n'est rien...
italian: [_cedrick_] Non è necessario ammetterlo. Ma almeno ammetti che, dopo aver aperto le gambe, sedersi sulle mie ginocchia non è niente.

source: [_will_] Я.. Уф.. Да, ты прав, Рик
french: [_will_] Я.. Euh... Ouais, tu as raison, Rick.
italian: [_will_] Я.. Uh... Sì, hai ragione, Rick.

source: [_cedrick_] (Черт, девочка явно не здесь, у нее практически отсутствует воля, даже слишком просто, хм..)
french: [_cedrick_] (Mince, la fille n'est clairement pas là, elle n'a pratiquement aucune volonté, même trop facile, hmmm).
italian: [_cedrick_] (Dannazione, la ragazza non è chiaramente qui, non ha praticamente nessuna forza di volontà, anche troppo facile, hmmm).

source: [_cedrick_] Ну вот, так то лучше. Хорошая девочка
french: [_cedrick_] Voilà, c'est mieux. Bonne fille.
italian: [_cedrick_] Ecco, così va meglio. Brava ragazza.

source: [_will_] Д-да.. спасибо, Рик..
french: [_will_] O-oui... merci, Rick...
italian: [_will_] Sì... grazie, Rick...

source: [_cedrick_] Но все же, давай закрепим пройденный материал и примем изученную недавно позу
french: [_cedrick_] Mais quand même, renforçons ce que nous avons appris et adoptons la pose que nous avons récemment apprise
italian: [_cedrick_] Ma comunque, rafforziamo ciò che abbiamo imparato e adottiamo la posa che abbiamo imparato di recente
