Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_4.po
Languages: italian

source: [_centered_] {size=37}ПОЗЖЕ, ВЕЧЕРОМ{/size}
italian: [_centered_] {A tarda notte{/size}

source: [_cedrick_] Ох, Сьюзан, да у тебя оказывается, талант
italian: [_cedrick_] Oh, Susan, si è scoperto che hai un talento

source: [_susan_] Мммввммм..
italian: [_susan_] Mmmmmmmm...

source: [_cedrick_] Ты набрасываешься своим ртом на мой член так же усердно, как и киской
italian: [_cedrick_] Ti butti a capofitto sul mio cazzo con la stessa assiduità della tua figa...

source: [_susan_] Ааааввв-аммм
italian: [_susan_] Aaaawwwwwwwmmm

source: [_cedrick_] Только не говори с набитым ртом, дорогая
italian: [_cedrick_] Non parlare con la bocca piena, cara.

source: [_will_] (К-какого.. Аххх)
italian: [_will_] (Ma che... Ahhhh)

source: [_will_] (Значит, полапал меня, а потом пошел присовывать в рот Сьюзан.. Чертов извращенец.. Да как он, аааааввв...)
italian: [_will_] (Così mi ha palpeggiato e poi è andato a metterlo in bocca a Susan...). Fottuto pervertito... Come ha fatto, aaaawwww...)

source: [_will_] (Да как он мог просто взять и оставить меня в таком состоянии.. д-даже не попытавшись.. мммммм..)
italian: [_will_] (Come ha potuto lasciarmi in questo modo... non provarci nemmeno... mmmmmm...)

source: [_will_] (Даже не попытавшись перед этим найти меня.. ох, я бы... ааа... мои руки.. они больше не помогают...)
italian: [_will_] (Senza nemmeno cercare di trovarmi prima... oh, vorrei... ahh... le mie mani... non servono più...)

source: [_will_] (Яя.. я не могу кончить... даже смотря на них.. даже видя, как она заглатывает его.. я больше не могу..)
italian: [_will_] (Yaya... non riesco a sborrare... anche guardandoli... anche vedendola ingoiare... non ce la faccio più...).

source: [_will_] (Черт... Я должна просто успокоиться и пойти спать. Может, на следующей неделе пойду в бассейн, раньше это помогало выпустить пар..)
italian: [_will_] (Merda... Dovrei solo calmarmi e andare a letto. Forse andrò in piscina la prossima settimana, mi aiutava a sfogarmi un po'...).

source: [_will_] (Но сейчас.. Я просто пойду спать..)
italian: [_will_] (Ma per ora... andrò a letto...)

source: [_centered_] {size=37}ПОЗЖЕ, НОЧЬЮ{/size}
italian: [_centered_] {Tarda notte, notte, notte, notte...

source: [_cedrick_] Ч-что? Что это, блин, такое?
italian: [_cedrick_] Cosa? Che diavolo è?

source: [_cedrick_] Ч-что!? Вилл!!
italian: [_cedrick_] Cosa? Will!!!

source: [_will_] Я больше не могу, Рик..
italian: [_will_] Non posso continuare, Rick...

source: [_cedrick_] Чего не можешь?
italian: [_cedrick_] Non si può cosa?

source: [_will_] Он мне нужен.. Мне нужен твой член, Рик!
italian: [_will_] Ne ho bisogno... Ho bisogno del tuo cazzo, Rick!

source: [_cedrick_] Вилл, я..
italian: [_cedrick_] Will, io...

source: [_will_] Я хочу его! Просто дай мне его, я прошу тебя.. это все, что мне нужно!!
italian: [_will_] Lo voglio! Dammelo e basta, ti supplico... è tutto quello che voglio!!!

source: [_cedrick_] Вилл, ты безумна.. Что бы сказала твоя мама? Что бы сказали Ирма, Тарани, Корнелия и Хай Лин?
italian: [_cedrick_] Will, sei pazzo. Cosa direbbe tua madre? Cosa direbbero Irma, Tarani, Cornelia e Hai Lin?

source: [_cedrick_] Разве это подобающее поведение для главной стражницы? Очнись, Вилл!
italian: [_cedrick_] È un comportamento corretto per un capo guardiano? Svegliati, Will!

source: [_will_] Ч-что...
italian: [_will_] Cosa...

source: [_will_] Это был сон.. просто сон..
italian: [_will_] Era un sogno... solo un sogno...

source: [_will_] ... просто сон...
italian: [_will_] ... solo un sogno...

source: [_will_] достойное ли это поведение для стражницы..
italian: [_will_] se questo è un comportamento corretto per una guardia...

source: [_will_] мне.. мне нужно очнуться?
italian: [_will_] Devo... devo svegliarmi?

source: [_will_] ...я-я знаю, что мне стоит сделать
italian: [_will_] ...so cosa dovrei fare.

source: [_centered_] {size=37}НА СЛЕДУЮЩИЙ ДЕНЬ{/size}
italian: [_centered_] {size=37}Il giorno dopo{/size}

source: [_will_] Д-да, то, что нужно
italian: [_will_] Sì, è quello che ci vuole.

source: [_will_] Если руки не помогут, может.. эта штука поможет..
italian: [_will_] Se le mani non aiutano, forse... questa cosa lo farà...

source: [_will_] Интересно.. влезет ли она мне в рот так же, как влезла Сьюзан..
italian: [_will_] Mi chiedo... se mi entrerà in bocca come faceva Susan...

source: [_will_] Аааааа...
italian: [_will_] Ahhhh...

source: [_centered_] {size=37}В комнате Сьюзан{/size}
italian: [_centered_] {Nella stanza di Susan.

source: [_cedrick_] Что-то я давно незаглядывал в книжный магазин и немного волнуюсь, все ли там в порядке...
italian: [_cedrick_] È da un po' che non guardo in libreria e sono un po' preoccupato che tutto sia in ordine...

source: [_susan_] Оу, конечно.. я понимаю..
italian: [_susan_] Oh, certo... capisco...

source: [_cedrick_] Я только загляну туда и сразу обратно
italian: [_cedrick_] Guarderò dentro e fuori

source: [_susan_] Хорошо, не задерживайся, сегодня на завтрак тебя ждет особый десерт
italian: [_susan_] Non tardate, c'è un dolce speciale che vi aspetta per la colazione di oggi.

source: [_cedrick_] это интересно..
italian: [_cedrick_] è interessante...
