Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_1.po
Languages: french, italian

source: [_susan_] Я слишком долго этого ждала. Еще когда мы смотрели предыдущий сериал, на фразе Омнимена про жену в качестве домашнего питомца, мне захотелось на тебя запрыгнуть...
french: [_susan_] J'ai attendu trop longtemps pour ça. Quand on regardait l'émission précédente, à la phrase d'Omniman disant que sa femme était un animal de compagnie, je voulais te sauter dessus...
italian: [_susan_] Ho aspettato troppo a lungo per questo. Anche quando stavamo guardando la puntata precedente, alla battuta di Omniman sul fatto che sua moglie fosse un animale domestico, volevo saltarti addosso...

source: [_cedrick_] Ох, Сьюзан..
french: [_cedrick_] Oh, Susan...
italian: [_cedrick_] Oh, Susan...

source: [_susan_] О, Рик, сделай это наконец..
french: [_susan_] Oh, Rick, fais-le enfin...
italian: [_susan_] Oh, Rick, fallo finalmente...

source: [_susan_] О дааа.. Наконец-то.. Наконец-то ты внутри.. Оххх, почему я не пускала тебя раньше..
french: [_susan_] Oh oui... Enfin... Enfin tu es là... Ohhhh, pourquoi je ne t'ai pas laissé entrer avant...
italian: [_susan_] Oh sì... Finalmente... Finalmente siete dentro... Ohhhh, perché non ti ho fatto entrare prima...

source: [_cedrick_] Черт, да ты прямо вся сочишься любовными соками, так легко входит..
french: [_cedrick_] Bon sang, tu suintes du jus d'amour partout, c'est si facile d'y entrer...
italian: [_cedrick_] Accidenti, trasudi succhi d'amore dappertutto, è così facile entrarci...

source: [_cedrick_] Сам теперь задаюсь вопросом, почему не вошел в эту киску раньше..
french: [_cedrick_] Maintenant je me demande pourquoi je ne suis pas entré dans cette chatte plus tôt...
italian: [_cedrick_] Ora mi chiedo perché non ho inserito quella figa prima...

source: [_susan_] Ммм, аааххх.. П-понимаешь, после ситуации с отцом Вилл, я.. я была ооочень осторожна..
french: [_susan_] Mmm, aaahhhh... Je-je veux dire, après la situation avec le père de Will, j'ai... j'ai été si prudent...
italian: [_susan_] Mmm, aaahhhh... Voglio dire, dopo la situazione con il padre di Will, sono... sono stato molto attento...

source: [_cedrick_] Ммм, да, такая сочная
french: [_cedrick_] Mmm, ouais, tellement juteux.
italian: [_cedrick_] Sì, così succulento.

source: [_susan_] Иии, понимаешь, я хотела найти достойного мужчину.. Который, ааааарр, заботился бы и обо мне.. и о Вилл..
french: [_susan_] Et, euh, vous savez, je voulais trouver un homme décent... qui, aaaaarrr, prendrait soin de moi... et Will...
italian: [_susan_] E, sai, volevo trovare un uomo decente... Chi, aaaaarrr, si sarebbe preso cura di me... e di Will...

source: [_cedrick_] (Черт, что? Она правда говорит об этом, пока я ее трахаю?)
french: [_cedrick_] (Merde, quoi ? Elle en parle vraiment pendant que je la baise ?)
italian: [_cedrick_] (Cazzo, cosa? Ne parla davvero mentre la sto scopando?).

source: [_susan_] Я.. яяяааа не хотела прыгать на первый попавшийся член.. мне нужен был надежный мужчина.. нам он нужен был..
french: [_susan_] Je... je... je ne voulais pas sauter sur la première queue que je voyais... j'avais besoin d'un homme fiable... nous en avions besoin...
italian: [_susan_] Io... io... non volevo saltare sul primo cazzo che ho visto... avevo bisogno di un uomo affidabile... ne avevamo bisogno...

source: [_cedrick_] Ч-черт, Сьюзан, я думаю это не самое подходящее время, чтобы...
french: [_cedrick_] Eh bien, Susan, je ne pense pas que ce soit le bon moment pour...
italian: [_cedrick_] Beh, Susan, non credo sia il momento giusto per...

source: [_susan_] И мы приняли тебя, Рик.. И я, и Вилл, мы приняли тебя.. Она никогда не общалась так увлеченно со своим отцом так, как с тобой.. Ааааах
french: [_susan_] Et nous t'avons accepté, Rick... Et moi et Will, nous t'avons accepté. Elle n'a jamais été aussi passionnée par son père qu'elle ne l'est par toi. Aah !
italian: [_susan_] E ti abbiamo accettato, Rick... E io e Will ti abbiamo accettato. Non è mai stata così appassionata di suo padre come lo è di te. Aah!

source: [_cedrick_] Какого хуяя..
french: [_cedrick_] C'est quoi ce bordel...
italian: [_cedrick_] Ma che cazzo...

source: [_will_] (Какого хуя..)
french: [_will_] (C'est quoi ce bordel...)
italian: [_will_] (Ma che cazzo...)

source: [_susan_] Ооо дааа, Рик..
french: [_susan_] Oh oui, Rick...
italian: [_susan_] Oh sì, Rick...

source: [_will_] (О-они что.. трахаются прямо в зале.. в метре от меня?!)
french: [_will_] (Oh, ils sont... en train de baiser dans le couloir... à un mètre de moi ? !)
italian: [_will_] (Oh... stanno... scopando nel corridoio... a un metro da me?!)

source: [_cedrick_] Ох, Сьюзан, какая же ты развратница..
french: [_cedrick_] Oh, Susan, quelle salope tu fais.
italian: [_cedrick_] Oh, Susan, che sgualdrina che sei.

source: [_susan_] Да, Рик, продолжай..
french: [_susan_] Oui, Rick, vas-y...
italian: [_susan_] Sì, Rick, continua...

source: [_will_] (О боже.. я.. я не была готова к этому.. особенно, после сегодняшнего с Риком..)
french: [_will_] (Oh mon Dieu... Je... Je n'étais pas préparée à ça... surtout après la journée avec Rick...)
italian: [_will_] (Oh Dio... io... non ero preparata a questo... soprattutto dopo la giornata di oggi con Rick).

source: [_will_] (Черт, я уже второй раз вижу его член, подумать только.. и в этот раз он гораздо больше, ааааххх.. Все тело горит, как только думаю об этом.. О нас в той заваленной снегом избушке)
french: [_will_] (Putain, c'est la deuxième fois que je vois sa bite, à croire... et cette fois elle est beaucoup plus grosse, aaahhhh.... Mon corps entier brûle rien que d'y penser... A propos de nous dans cette hutte enneigée.)
italian: [_will_] (Accidenti, è la seconda volta che vedo il suo cazzo, a pensarci... e questa volta è molto più grosso, aaahhhh... Mi brucia tutto il corpo solo a pensarci... Su di noi in quella capanna coperta di neve).

source: [_susan_] О да, Рик, продолжай трахать меня.. Ммм, мой Омнимен
french: [_susan_] Oh, oui, Rick, continue de me baiser. Mmm, mon Omniman.
italian: [_susan_] Oh, sì, Rick, continua a scoparmi. Il mio Omniman.

source: [_cedrick_] Сьюзан, будь тише, Вилл может услышать..
french: [_cedrick_] Susan, tais-toi, Will pourrait entendre...
italian: [_cedrick_] Susan, fai silenzio, Will potrebbe sentire...

source: [_will_] (Д-да.. Я все прекрасно слышу, бесстыжие вы спаривающиеся животные.. ммммв.. как можно так ее трахать..)
french: [_will_] (O-oui... je peux tout entendre parfaitement bien, vous êtes des animaux reproducteurs sans vergogne... mmmmm... comment pouvez-vous la baiser comme ça...)
italian: [_will_] (Sì, sì... sento tutto perfettamente, spudorati animali da accoppiamento... mmmmm... come potete scoparla così...)

source: [_will_] (Н-нет.. скорее, как можно возбуждаться, смотря, как трахают собственную мать.. я ведь раньше, аааахх.. н-никогда даже не трогала себя там..)
french: [_will_] (N-non... plutôt, comment pouvez-vous être excité en regardant votre propre mère se faire baiser... J'avais l'habitude, aaahhhh... ne me suis même jamais touché là...)
italian: [_will_] (N-no... piuttosto, come ci si può eccitare guardando la propria madre che viene scopata... Io lo facevo, aaahhhh... n-non mi sono mai toccato lì...)

source: [_cedrick_] Мммм, ты так туго меня сжимаешь
french: [_cedrick_] Mmmm, tu me serres si fort.
italian: [_cedrick_] Mmmm, mi stai stringendo così forte

source: [_susan_] Да-да.. Нравится киска твоего домашнего питомца?
french: [_susan_] Oui, oui. Est-ce que tu aimes la chatte de ton animal ?
italian: [_susan_] Sì, sì. Ti piace la figa del tuo animale domestico?

source: [_will_] (Мне ведь раньше никогда не было это так интересно, ч-что же изменилось сейчас..)
french: [_will_] (Je n'ai jamais été aussi intéressé avant, qu'est-ce qui a changé maintenant...)
italian: [_will_] (Non sono mai stato così interessato prima, cosa è cambiato ora...)

source: [_will_] (Аааах, Рик.. т-точно.. Рик, вот кто виноват в том, что я сейчас впервые начала дрочить, да еще и глядя на то, как трахают мою мать..)
french: [_will_] (Ahhhh, Rick... t-totalement... Rick, c'est lui qui est responsable du fait que j'ai commencé à me branler pour la première fois, et aussi à regarder ma mère se faire baiser...)
italian: [_will_] (Ahhhh, Rick... t-totalmente... Rick, ecco di chi è la colpa se ho iniziato a masturbarmi per la prima volta e a guardare mia madre che viene scopata...).

source: [_will_] (Оооохх, Рик, что ты со мной творишь.. Почему тогда, в хижине, я не воспользовалась той возможностью.. Твой член ведь был так близко, он практически упирался в мою.. ааааах)
french: [_will_] (Oooh, Rick, qu'est-ce que tu me fais... Pourquoi je n'ai pas saisi cette opportunité à la cabane... Ta bite était si proche, elle était pratiquement posée contre la mienne... aaahhhh)
italian: [_will_] (Oooh, Rick, cosa mi stai facendo? Perché non ho colto l'occasione in cabina... Il tuo cazzo era così vicino, era praticamente appoggiato sul mio... aaahhhh)

source: [_susan_] Р-рик, я уже.. аахххх, я сейчас кончу
french: [_susan_] R-r-rick, je suis déjà... aaahhhh, je vais jouir.
italian: [_susan_] R-r-rick, sto già... aaahhhh, sto per venire.

source: [_cedrick_] О-отлично, я тоже
french: [_cedrick_] O-okay, moi aussi.
italian: [_cedrick_] Ok, anch'io.

source: [_susan_] Ммм, кончи в меня, давай!
french: [_susan_] Mmm, jouis en moi, allez !
italian: [_susan_] Sborrami dentro, dai!

source: [_cedrick_] П-получай.. кончаю..
french: [_cedrick_] G-Go... cum...
italian: [_cedrick_] G-go... sborra...

source: [_will_] (К-кончаю... ааааааввв)
french: [_will_] (K-end... aaaaaawwww)
italian: [_will_] (K-end... aaaaaawwww)

source: [_susan_] Ох, Рик.. К-кажется, мне немного сорвало крышу.. Обычно со мной такого не случается.. Но, с другой стороны, меня давно так никто не трахал..
french: [_susan_] Oh, Rick... Je pense que je suis devenue un peu folle. Ca ne m'arrive pas d'habitude. Mais bon, ça fait longtemps que je n'ai pas été baisée comme ça.
italian: [_susan_] Oh, Rick... Credo di essere diventato un po' matto. Di solito non mi succede. Ma d'altronde era da molto tempo che non venivo scopata in questo modo.

source: [_cedrick_] Да, думаешь сорвало? Хах, да ты оказывается безумно хотела члена.. Уфх, надеюсь Вилл не проснулась..
french: [_cedrick_] Ouais, tu penses que c'est éteint ? Huh, il s'avère que tu voulais une bite à la folie... Ugh, j'espère que Will ne s'est pas réveillé...
italian: [_cedrick_] Sì, pensi che sia spento? Si è scoperto che volevi un cazzo alla follia... Spero che Will non si sia svegliato...

source: [_will_] (..Я впервые кончила..)
french: [_will_] (...Je suis venu pour la première fois...)
italian: [_will_] (...sono venuto per la prima volta...)

source: [_will_] (И мой первый оргазм был под звуки того, как Рик кончает в мою маму..)
french: [_will_] (Et mon premier orgasme était au son de Rick jouissant dans ma mère...)
italian: [_will_] (E il mio primo orgasmo è stato al suono di Rick che sborrava dentro mia madre...).

source: [_will_] (..Как мне им теперь спокойно в глаза смотреть.. Уф....)
french: [_will_] (...Comment puis-je les regarder dans les yeux maintenant... Ugh....)
italian: [_will_] (...Come faccio a guardarli negli occhi ora... Ugh....)

source: [_cedrick_] Знаешь, думаю, я задержусь у вас еще на пару дней. Вилл нужно помочь с подготовкой к экзаменам..
french: [_cedrick_] Tu sais, je crois que je vais rester avec toi encore quelques jours. Will a besoin d'aide pour réviser ses examens...
italian: [_cedrick_] Sai, credo che resterò con te per un altro paio di giorni. Will ha bisogno di aiuto per studiare per gli esami...

source: [_susan_] Ох, это все?
french: [_susan_] Oh, c'est ça ?
italian: [_susan_] Oh, è così?

source: [_cedrick_] А твоей киске определенно нужен мой член, ненасытная ты женщина
french: [_cedrick_] Et ta chatte a définitivement besoin de ma bite, femme insatiable.
italian: [_cedrick_] E la tua figa ha decisamente bisogno del mio cazzo, donna insaziabile...

source: [_susan_] Хах, так то лучше
french: [_susan_] Huh, c'est mieux.
italian: [_susan_] Così va meglio.

source: [_will_] (О нет...)
french: [_will_] (Oh non...)
italian: [_will_] (Oh no...)

source: [_susan_] Сладких снов, Рик. Это было чудесно
french: [_susan_] Fais de beaux rêves, Rick. C'était merveilleux.
italian: [_susan_] Sogni d'oro, Rick. È stato meraviglioso.

source: [_cedrick_] Доброй ночи, Сьюзан
french: [_cedrick_] Bonne nuit, Susan.
italian: [_cedrick_] Buonanotte, Susan.
