Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_2.po
Languages: french

source: [_centered_] {size=37}НА СЛЕДУЮЩИЙ ДЕНЬ, УТРОМ{/size}
french: [_centered_] {Le lendemain, dans la matinée...

source: [_cedrick_] Ну что, Вилл. Как видишь, кхм, сегодня я остался у вас на ночь..
french: [_cedrick_] Alors, Will. Comme tu peux le voir, ahem, je suis resté avec toi ce soir.

source: [_will_] А-ага.. я заметила..
french: [_will_] Uh-huh... J'ai remarqué...

source: [_cedrick_] Но, зато мы сможем заняться подготовкой с самого утра и тогда весь остальной день у тебя будет свободен. Круто?
french: [_cedrick_] Mais, au moins, on peut se préparer le matin et tu auras le reste de la journée libre. C'est pas cool ça ?

source: [_will_] Д-да, круто..
french: [_will_] Y-yeah, cool...

source: [_will_] (Черт, да я даже нормально в глаза ему теперь смотреть не могу. А когда пытаюсь, сразу после этого хочется бросить взгляд на его член.. Так себя чувствуют парни, когда рядом женское декольте?)
french: [_will_] (Bon sang, je ne peux même plus le regarder dans les yeux correctement. Et quand j'essaie, ça me donne envie de fixer sa bite immédiatement après... C'est ce que ressentent les mecs quand il y a un décolleté de femme dans les parages ?)

source: [_cedrick_] Окей, я тогда принесу воды и мы начнем
french: [_cedrick_] OK, je vais chercher de l'eau et on va commencer.

source: [_will_] А-ага..
french: [_will_] Uh-huh...

source: [_cedrick_] В 1440 году османы потерпели неудачу при попытке захвата Белграда, что породило в Европе надежду...
french: [_cedrick_] En 1440, les Ottomans ont échoué dans leur tentative de capturer Belgrade, suscitant des espoirs en Europe...

source: [_cedrick_] Папа объявил новый крестовый поход под командованием Владислава III, короля Польши и Венгрии...
french: [_cedrick_] Le pape annonce une nouvelle croisade sous le commandement de Wladyslaw III, roi de Pologne et de Hongrie...

source: [_cedrick_] После нескольких поражений в 1443—1444 годах Мурад II подписал с Владиславом Сегедский мирный договор на 10 лет и отбыл с армией в Анатолию...
french: [_cedrick_] Après plusieurs défaites en 1443-1444, Murad II signe un traité de paix de 10 ans avec Wladyslaw Szeged et part en Anatolie avec son armée...

source: [_cedrick_] Где покорил бейлик Караман и отрекся от власти в пользу сына-подростка
french: [_cedrick_] où il a conquis le bailliage de Karaman et abdiqué le pouvoir en faveur de son fils adolescent.

source: [_cedrick_] Так в 1444 году в 12 лет Мехмед II в первый раз стал султаном Османской империи
french: [_cedrick_] Ainsi, en 1444, à l'âge de 12 ans, Mehmed II devient pour la première fois sultan de l'Empire ottoman.

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
french: [_centered_] {size=37} APRÈS UNE LONGUE PAROLE Merveilleuse{/size}

source: [_will_] Ам, Р-рик..
french: [_will_] Um, R-r-rick...

source: [_cedrick_] Что такое, Вилл?
french: [_cedrick_] Qu'y a-t-il, Will ?

source: [_will_] Я.. Я, пожалуй, пойду.. мне что-то не хорошо..
french: [_will_] Я.. Je devrais probablement y aller... Je ne me sens pas très bien...

source: [_cedrick_] Эм, но как же..
french: [_cedrick_] Um, mais qu'en est-il...

source: [_will_] Мне нужно отдохнуть, Рик..
french: [_will_] J'ai besoin de me reposer, Rick...

source: [_cedrick_] Хорошо, Вилл, я тебя понял
french: [_cedrick_] Ok, Will, je te comprends.

source: [_will_] (Ч-черт, этот жар.. он стал только сильнее.. я не могу с ним справиться, я должна что-то с эти сделать..)
french: [_will_] (C-crap, cette fièvre... elle n'a fait qu'empirer... je ne peux pas la supporter, je dois faire quelque chose...)

source: [_will_] (Это чувство в животе.. я должна как-то его унять.. может, пойти поесть и просто лечь спать...)
french: [_will_] (Cette sensation dans mon estomac... je dois la faire disparaître d'une manière ou d'une autre... peut-être sortir manger et aller au lit...)

source: [_cedrick_] (Черт, она так быстро убежала, что я не успел закрепить эффект эссенции прикосновением.. Так не пойдет, из-за этого весь план может рухнуть..)
french: [_cedrick_] (Mince, elle s'est enfuie si vite que je n'ai pas eu le temps de sécuriser l'effet de l'essence avec un toucher.... Ce n'est pas bon, ça pourrait ruiner tout le plan...)

source: [_centered_] {size=37}Позже на кухне{/size}
french: [_centered_] {size=37}Plus tard dans la cuisine{/size}

source: [_cedrick_] (Отлично, она меня не заметила. Змеиная проворность дает о себе знать. Но что же я с ней сделаю)
french: [_cedrick_] (Super, elle ne m'a pas vu. L'agilité du serpent paye. Mais qu'est-ce que je vais faire d'elle ?)

source: [_cedrick_] (Кажется, у меня есть идея)
french: [_cedrick_] (Je crois que j'ai une idée.)

source: [_will_] А-ах.. С-стоп, что!?
french: [_will_] Uh-uh... S-stop, quoi !?

source: [_cedrick_] Ох, Вилл!? Это ты?! П-прости, я-я перепутал тебя с твоей мамой..
french: [_cedrick_] Oh, Will ! ? C'est toi ? ! Je suis désolé, je t'ai confondu avec ta mère.

source: [_will_] Ч-что.. т-ты.. ты не можешь так просто.. ахххх
french: [_will_] Quoi... tu... tu ne peux pas juste... ahhhhh.

source: [_cedrick_] Прости, вы с ней сзади так похожи..
french: [_cedrick_] Je suis désolé, vous vous ressemblez tellement de dos...

source: [_will_] П-похожи сзади, да..
french: [_will_] Le regard dans le dos, oui...

source: [_will_] (А он явно знает, о чем говорит.. Но для меня интересно другое - если он нас перепутал, значит сейчас он и на мою попку заглядывался.. В-вот значит как...)
french: [_will_] (Et il sait manifestement de quoi il parle...) Mais ce qui est intéressant pour moi, c'est que s'il nous a confondus, cela signifie qu'il a aussi l'œil sur mes fesses maintenant... Alors c'est comme ça...)

source: [_will_] Р-рик.. Не мог бы ты..
french: [_will_] R-r-rick... Est-ce que tu...

source: [_cedrick_] Что такое?
french: [_cedrick_] Qu'est-ce que c'est ?

source: [_will_] Т-твоя рука.. она все еще.. трогает меня..
french: [_will_] Ta main... elle est toujours... en train de me toucher...

source: [_cedrick_] Ох, черт.. Прости, так удивился, что даже забыл ее убрать, так глупо, ахах..
french: [_cedrick_] Oh, merde... Désolé, tellement surpris que j'ai même oublié de le ranger, tellement idiot, ahhhhh.

source: [_will_] Н-ничего страшного...
french: [_will_] Rien à craindre...

source: [_will_] Р-рик.. Ч-что ты себе позволяешь!? отпусти..
french: [_will_] R-r-rick... Qu'est-ce que tu penses que tu es en train de faire ! ? Laisse tomber...

source: [_cedrick_] Ох, Вилл, это ты.. Прости, сзади показалось, что это Сьюзан
french: [_cedrick_] Oh, Will, c'est toi... Désolé, je croyais que c'était Susan à l'arrière.

source: [_will_] А-ахах.. Б-бывает, ошибся.. Н-но, может, ты меня отпустишь?
french: [_will_] A-ahhhh... I-cela arrive, c'est une erreur. M-mais peut-être que vous me laisserez partir.

source: [_cedrick_] А что не так?
french: [_cedrick_] Qu'est-ce qu'il y a ?

source: [_will_] Ч-что!? Т-ты же схватил меня за шею.. и.. з-за гру..
french: [_will_] Quoi ? Tu as attrapé mon cou... et... et... et... et... et... et... et... et... et... et... et... et...

source: [_cedrick_] А ты и не сопротивляешься, так зачем мне тогда останавливаться?
french: [_cedrick_] Et vous ne résistez pas, alors pourquoi devrais-je m'arrêter ?

source: [_will_] Ч-что.. Что!? А ну прекрати это сейчас же, Рик!! Я буду кричать
french: [_will_] Q-Quoi... W-what ?! Arrête ça tout de suite, Rick ! !! Je vais crier.

source: [_cedrick_] Очень много слов и полное отсутствие действий. Я сразу бы отпустил тебя, Вилл, если бы ты не начала таять в моих руках
french: [_cedrick_] Tant de mots et un manque total d'action. Je t'aurais laissé partir immédiatement, Will, si tu n'avais pas commencé à fondre dans mes mains.

source: [_will_] Э-эй! Н-не говори такие вещи..
french: [_will_] Hé ! Ne dis pas des choses comme ça...

source: [_cedrick_] Знаешь, ты сейчас на столько мягкая и беспомощная, что если бы не мои руки, ты бы тут же упала с ног. Почему твои коленки так трясутся, Вилл?
french: [_cedrick_] Tu sais, tu es si doux et sans défense en ce moment, si ce n'était pas pour mes mains, tu tomberais à la renverse. Pourquoi tes genoux tremblent-ils autant, Will ?

source: [_will_] Рик! Э-это переходит все границы!
french: [_will_] Rick ! C'est au-delà de la ligne !

source: [_will_] (Ч-черт, что со мной.. он перешел черту дозволенного.. но вместо того, чтобы оттолкнуть его, я не хочу, чтобы он меня отпускал..)
french: [_will_] (Qu'est-ce qui ne va pas chez moi... il a dépassé les bornes... mais au lieu de le repousser, je ne veux pas qu'il me laisse partir...)

source: [_will_] (Вместо того, чтобы кричать, мне хочется лишь издавать стон.. Н-нет, это слишком...)
french: [_will_] (Au lieu de crier, je veux juste laisser échapper un gémissement...) N-non, c'est trop...)

source: [_will_] Р-рик, я больше так не могу.. мне нужно уйти.. срочно..
french: [_will_] R-r-rick, je ne peux pas continuer comme ça... Je dois y aller... maintenant...

source: [_will_] (Если я ничего не сделаю с возникшим прямо сейчас жаром, я просто взорвусь..)
french: [_will_] (Si je ne fais pas quelque chose contre la chaleur que je ressens en ce moment, je vais exploser...)

source: [_cedrick_] (Хах, она отреагировала куда мягче, чем я рассчитывал. Буквально пару дней назад такие мои действия не прошли бы без последствий и так просто я бы не отделался)
french: [_cedrick_] (Huh, elle a réagi beaucoup plus doucement que je ne l'avais espéré. Il y a quelques jours, mes actions n'auraient pas été sans conséquences et je ne m'en serais pas tiré si facilement).

source: [_cedrick_] (Отлично, вода начала точить камень. Интересно, как далеко я смогу зайти)
french: [_cedrick_] (Super, l'eau a commencé à aiguiser la pierre. Je me demande jusqu'où je peux aller.)

source: [_will_] (Ч-черт, как же жарко.. Этот жар просто разрывает меня изнутри.. Это что, какая-то магия.. Н-нет, не может быть..)
french: [_will_] (C-crap, il fait si chaud... Cette chaleur me déchire de l'intérieur... Est-ce que c'est une sorte de magie... N-non, ça ne peut pas être ça...)

source: [_will_] (Глядя на мою мать несколько дней назад.. Неудивительно, что я выросла такой же развратницей.. Ааааах, как же горячо..)
french: [_will_] (En regardant ma mère il y a quelques jours. Pas étonnant que j'ai grandi en étant un tel débauché... Ahhhh, c'est chaud...)

source: [_will_] (М-мастурбация.. точно, в тот раз она помогла.. н-нужно просто.. начать мастурбировать..)
french: [_will_] (M-masturbation... bien, cette fois ça a aidé... je dois juste... commencer à me masturber...)

source: [_will_] (Аааах, дааа.. так лучше.. так стало намного лучше..)
french: [_will_] (Ahhhh, oui... c'est mieux... c'est beaucoup mieux...)

source: [_will_] (Черт, это же потрясающе.. почему я не занималась этим раньше.. аааааввв..)
french: [_will_] (Bon sang, c'est incroyable... pourquoi je n'ai pas fait ça avant... aaaaaawwww...)

source: [_will_] (В-всю ту энергию, что я выплескивала во время плавания, я могла выплеснуть, просто мастурбируя..)
french: [_will_] (Avec toute l'énergie que je libérais en nageant, je pourrais la libérer juste en me masturbant...)

source: [_will_] (К-какое же, ааааах, отличное чувство)
french: [_will_] (K-what a, aaah, great feeling)

source: [_centered_] {size=37}СПУСТЯ ПАРУ ЧАСОВ{/size}
french: [_centered_] {size=37}SIMMER UNE QUELCONQUE HEURE{/size}

source: [_will_] (Какого черта.. П-почему.. я уже так долго стараюсь.. но я не могу больше кончить.. аааахх..)
french: [_will_] (C'est quoi ce bordel... P-pourquoi... J'ai essayé pendant si longtemps... mais je ne peux plus jouir... aaahhhh...)

source: [_susan_] Вилл, милая, все хорошо? Тебе нездоровится?
french: [_susan_] Will, chéri, tu vas bien ? Tu ne te sens pas bien ?

source: [_will_] М-мам! Н-не входи, ч-черт.. Все хорошо.. п-просто.. ааххх, не входи! Оставь меня!
french: [_will_] M-mum ! N-ne rentre pas, d-damn... C'est bon... juste... aaahhhh, n'entrez pas ! Laisse-moi tranquille !

source: [_susan_] Ух, хорошо
french: [_susan_] Ooh, bien

source: [_susan_] (Ох уж эти сложные подростки)
french: [_susan_] (Oh, ces adolescents compliqués)

source: [_will_] (Черт... я не могу, просто не могу.. аххх.. это все Рик.. Долбаный Рик со своим.. оооох..)
french: [_will_] (Merde... Je ne peux pas, je ne peux pas... ahhhhh... c'est Rick... Ce putain de Rick et son... oooh...)

source: [_will_] (Со своим долбанным.. огромным членом.. и со своими... со своими постоянными прикосновениями..)
french: [_will_] (Avec sa putain... d'énorme bite... et son... avec son toucher constant...)

source: [_will_] Аааааавввв!
french: [_will_] Aaaaavvvvvv !

source: [_will_] (Я кончаю!!)
french: [_will_] (Je jouis ! !!)

source: [_will_] (н-но почему.. только начав о нем я смогла кончить.. п-почему!)
french: [_will_] (n-pourquoi... juste en commençant à parler de lui, je pourrais finir... n-pourquoi !)
