Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: french, italian

source: [_cedrick_] (Раньше я никогда не плавал в бассейне и не использовал какой-то стиль. Техника брассом самая простая в освоении, использую ее)
french: [_cedrick_] (Je n'ai jamais nagé dans une piscine auparavant et je n'ai utilisé aucun style. La technique de la brasse est la plus facile à apprendre, je l'utilise)
italian: [_cedrick_] (Non ho mai nuotato in piscina e non ho usato alcuno stile. La tecnica a rana è la più facile da imparare, io la utilizzo)

source: [_cedrick_] (Вольный стиль - это тот, в котором плавает Вилл, в нем я ей не соперник. Брасс легок в освоении, но он самый медленный из трех..)
french: [_cedrick_] (La nage libre est celle dans laquelle Will nage, et avec laquelle je ne peux pas rivaliser. Le brass est facile à apprendre, mais c'est le plus lent des trois...)
italian: [_cedrick_] (Lo stile libero è quello in cui nuota Will, con cui non posso competere. L'ottone è facile da imparare, ma è il più lento dei tre...)

source: [_cedrick_] (Баттерфляй, каким бы позерским не казался, единственный может посоперничать с вольным стилем)
french: [_cedrick_] (Le papillon, aussi posé qu'il puisse paraître, est le seul qui puisse rivaliser avec la nage libre)
italian: [_cedrick_] (La farfalla, per quanto possa apparire posticcia, è l'unica che può competere con lo stile libero)

source: [_cedrick_] (К тому же его основа в том, чтобы держать руки и корпус над водой, а ногами делать плавные движения, всегда держа их вместе)
french: [_cedrick_] (En outre, la base pour cela est de garder les bras et le corps hors de l'eau, et de faire des mouvements doux avec les pieds, en les gardant toujours ensemble).
italian: [_cedrick_] (Inoltre, la base è mantenere le braccia e il corpo al di sopra dell'acqua e fare movimenti fluidi con i piedi, tenendoli sempre uniti).

source: [_cedrick_] (Это очень похоже на то, как я плаваю в форме змея, так что этот стиль больше всего мне подходит. Для начала выберу его)
french: [_cedrick_] (C'est très similaire à la façon dont je nage en forme de cerf-volant, donc ce style me convient le mieux. Je vais le choisir pour commencer)
italian: [_cedrick_] (È molto simile al modo in cui nuoto con la forma dell'aquilone, quindi questo stile mi si addice di più. Lo sceglierò per iniziare)

source: [_will_] (Хм, он неплохо держится, хоть по его словам он раньше никогда не плавал.. Черт, он в отличной форме, так я могу и проиграть..)
french: [_will_] (Hmm, il n'est pas mauvais, bien qu'il dise qu'il n'a jamais nagé auparavant... Bon sang, il est en pleine forme, alors autant perdre...)
italian: [_will_] (Non è male, anche se dice di non aver mai nuotato prima...). Diavolo, è in gran forma, quindi potrei anche perdere...).

source: [_will_] (Ох, у меня начинает кружиться голова.. Неужели это из-за волнения?)
french: [_will_] (Oh, j'ai le vertige. Est-ce l'excitation ?)
italian: [_will_] (Oh, mi gira la testa, sarà l'emozione?).

source: [_will_] (Хм, несмотря на то, что он хорошо держится, у него не получится меня догнать. Все же отсутствие опыта стало решающим фактором. А значит, я смогу загадать ему желание!)
french: [_will_] (Hmm, même s'il tient bien le coup, il ne pourra pas me rattraper. Mais son manque d'expérience a été le facteur décisif. Ce qui signifie que je peux faire un vœu pour lui).
italian: [_will_] (Anche se sta resistendo bene, non riuscirà a raggiungermi. Tuttavia, la sua mancanza di esperienza è stata il fattore decisivo. Il che significa che posso esprimere un desiderio per lui!)

source: [_will_] (Ох, от этих мыслей у меня даже начинает кружиться голова.. Это нехорошо..)
french: [_will_] (Oh, ces pensées me donnent même des vertiges... Ce n'est pas bon...)
italian: [_will_] (Oh, questi pensieri mi fanno persino venire le vertigini... Non è una buona cosa...)

source: [_cedrick_] (Половина пути пройдена. На Вилл уже начинает действовать эссенция, ее рефлексы и движения становятся заторможенными. Но я тоже уже устал, все же отсутствие опыта дает о себе знать)
french: [_cedrick_] (A mi-chemin du voyage. L'essence commence à agir sur Will, et ses réflexes et mouvements deviennent léthargiques. Mais je suis aussi fatigué, et mon manque d'expérience fait sentir ses effets).
italian: [_cedrick_] (A metà del viaggio. L'essenza sta iniziando a fare effetto su Will e i suoi riflessi e movimenti stanno diventando lenti. Ma anch'io sono stanca e la mia mancanza di esperienza si fa sentire).

source: [_cedrick_] (Какой стиль мне выбрать теперь?)
french: [_cedrick_] (Quel style dois-je choisir maintenant ?)
italian: [_cedrick_] (Quale stile devo scegliere ora?)

source: [_cedrick_] (Вилл уже на пределе, она не сможет плыть в своем стиле так же хорошо, как до этого. А я как раз перераспределю нагрузку, так что вольный стиль - это отличный выбор)
french: [_cedrick_] (Will est déjà à sa limite, elle ne sera pas capable de nager son style aussi bien qu'avant. Et je ne fais que redistribuer la charge, donc la nage libre est un excellent choix)
italian: [_cedrick_] (Will è già al limite, non sarà più in grado di nuotare nel suo stile come prima. E sto solo ridistribuendo il carico, quindi il freestyle è un'ottima scelta).

source: [_cedrick_] (Техника брассом сохранит мне силы и на обратном пути я смогу держать нужный темп до самого финиша)
french: [_cedrick_] (La technique de la brasse m'économisera des forces et je pourrai garder mon rythme jusqu'à la ligne d'arrivée sur le chemin du retour).
italian: [_cedrick_] (La tecnica della rana mi farà risparmiare forza e potrò mantenere il mio ritmo fino al traguardo al ritorno).

source: [_cedrick_] (Стиль Баттерфляй больше остальных мне подходит, стоит придерживаться его, если я хочу достигнуть финиша первым!)
french: [_cedrick_] (Le style papillon me convient le mieux, il vaut la peine de s'y tenir si je veux atteindre la ligne d'arrivée en premier !)
italian: [_cedrick_] (Lo stile a farfalla è quello che mi si addice di più, vale la pena continuare a seguirlo se voglio raggiungere il traguardo per primo).

source: [_will_] (Он что, сменил стиль на мой собственный? Не уж то догадался, что я выбилась из сил..)
french: [_will_] (A-t-il changé son style pour le mien ? Je suppose qu'il n'a pas deviné que j'étais épuisé...)
italian: [_will_] (Ha cambiato stile rispetto al mio? Non credo che abbia capito che ero esausta...).

source: [_will_] (Черт, а Рик хорош.. Несмотря на весь мой опыт, боюсь, в моем нынешнем состоянии против него у меня нет шансов..)
french: [_will_] (Bon sang, Rick est bon... Malgré toute mon expérience, j'ai peur que dans mon état actuel, je n'aie aucune chance contre lui...)
italian: [_will_] (Accidenti, Rick è bravo... Nonostante la mia esperienza, temo che nel mio stato attuale non abbia alcuna possibilità di batterlo...).

source: Вилл проиграла. Рик пришел к финишу первым
french: Will a perdu. Rick a atteint la ligne d'arrivée en premier
italian: Will ha perso. Rick è arrivato al traguardo per primo

source: [_cedrick_] Хах, да, я победил!
french: [_cedrick_] Huh, oui, je gagne !
italian: [_cedrick_] Huh, sì, ho vinto!

source: [_will_] (Вот черт.. Как я могла проиграть.. Со всем моим опытом, несмотря на все мои тренировки, Рик меня просто размазал.. Он действительно невероятный мужчина..)
french: [_will_] (Oh merde... Comment ai-je pu perdre... Avec toute mon expérience, malgré tout mon entraînement, Rick m'a juste sali... C'est vraiment un homme incroyable...)
italian: [_will_] (Oh merda... Come ho potuto perdere... Con tutta la mia esperienza, nonostante tutto il mio addestramento, Rick mi ha appena spalmato... È davvero un uomo incredibile...)

source: [_will_] (Оххх, я полностью без сил, ноги не держат.. Я сейчас пойду ко дну..)
french: [_will_] (Ohhhh, je suis complètement à court d'énergie, mes jambes ne me tiennent plus... je vais tomber...)
italian: [_will_] (Ohhhh, sono completamente a corto di energia, le gambe non mi reggono... sto andando giù...)

source: [_cedrick_] Вилл!? Эй, что с тобой? Держись!
french: [_cedrick_] Will !? Hé, qu'est-ce qui ne va pas chez toi ? Accrochez-vous !
italian: [_cedrick_] Will!? Ehi, cosa c'è che non va? Aspettate!

source: [_cedrick_] Вилл, все в порядке? Ты вдруг так резко начала терять равновесие..
french: [_cedrick_] Will, tout va bien ? Vous avez soudainement commencé à perdre l'équilibre si brusquement...
italian: [_cedrick_] Will, va tutto bene? Hai iniziato a perdere l'equilibrio così bruscamente...

source: [_will_] Я, да.. Совсем выбилась из сил..
french: [_will_] Je le suis, ouais... Je suis complètement épuisé...
italian: [_will_] Lo sono, sì... Sono completamente esausto...

source: [_cedrick_] Хах, это объясняет, почему я смог тебя победить..
french: [_cedrick_] Huh, ça explique pourquoi j'ai pu te battre...
italian: [_cedrick_] Questo spiega perché sono riuscito a batterti...

source: [_will_] Нет, ты.. Ты выиграл честно и абсолютно заслуженно..
french: [_will_] Non, toi... Tu as gagné de façon juste et totalement méritée...
italian: [_will_] No, tu... Hai vinto in modo giusto e del tutto meritato...

source: [_will_] (Оооох, что со мной.. Мне так жарко, я буквально таю.. Таю в руках Рика.. Так хорошо и приятно..)
french: [_will_] (Oooh, qu'est-ce qui ne va pas chez moi... J'ai tellement chaud que je fonds littéralement... Je fonds dans les bras de Rick... C'est tellement bon et agréable...)
italian: [_will_] (Oooh, cosa c'è di sbagliato in me... Ho così caldo che mi sto letteralmente sciogliendo... Mi sto sciogliendo tra le braccia di Rick... È una sensazione così bella e piacevole...)

source: [_will_] (Черт.. Когда он схватил меня за зад, чтобы удержать на воде, я инстинктивно взялась за него бедрами..)
french: [_will_] (Merde... Quand il a attrapé mon cul pour me maintenir sur l'eau, je l'ai instinctivement attrapé avec mes hanches...)
italian: [_will_] (Merda... Quando mi ha afferrato il sedere per tenermi in acqua, l'ho afferrato istintivamente con i fianchi...).

source: [_will_] (Значит, теперь так мое тело реагирует на него?.. Впрочем, это уже не удивительно.. Побеждена и унижена, моему телу остается только пресмыкаться...)
french: [_will_] (C'est donc ainsi que mon corps réagit à lui maintenant... ? Cependant, ce n'est plus surprenant... Vaincu et humilié, mon corps ne peut que ramper...)
italian: [_will_] (Quindi è così che il mio corpo reagisce a lui adesso...? Tuttavia, non è più sorprendente... Sconfitto e umiliato, il mio corpo può solo strisciare...)

source: [_cedrick_] (Отлично, Вилл полностью беспомощна, а я буквально держу ее на плаву, она в моей власти. Как дальше поступить?)
french: [_cedrick_] (Super, Will est complètement impuissante et je la maintiens littéralement à flot, elle est à ma merci. Que faire ensuite ?)
italian: [_cedrick_] (Fantastico, Will è completamente indifesa e io la tengo letteralmente a galla, è alla mia mercé. Cosa fare dopo?)

source: [_cedrick_] (Что ж, не буду пока перегибать палку. Для этого еще найдется время. А пока..)
french: [_cedrick_] (Bon, je ne vais pas m'emballer tout de suite. Il y aura du temps pour cela. En attendant...)
italian: [_cedrick_] (Beh, non voglio ancora esagerare). Ci sarà tempo per questo. Nel frattempo...)

source: [_cedrick_] Ох, Вилл, тебе совсем не хорошо. Бросьте кто-нибудь спасательный круг!
french: [_cedrick_] Oh, Will, tu ne vas pas bien du tout. Lancez une bouée de sauvetage à quelqu'un !
italian: [_cedrick_] Oh, Will, non stai affatto bene. Lanciate a qualcuno un'ancora di salvezza!

source: [_cedrick_] Все, ты на спасательном круге, можешь расслабиться. Я донесу тебя до берега
french: [_cedrick_] C'est ça, vous êtes sur la ligne de vie, vous pouvez vous détendre. Je vais vous porter jusqu'au rivage.
italian: [_cedrick_] Ecco, siete sulla linea di vita, potete rilassarvi. Ti porterò a riva.

source: [_will_] Спасибо, Рик, но, кхм.. Как тут расслабишься, когда в меня упирается такая штуковина...
french: [_will_] Merci, Rick, mais, hum... Comment peux-tu te détendre quand j'ai un truc comme ça contre moi...
italian: [_will_] Grazie, Rick, ma... Come puoi rilassarti quando ho una cosa del genere bloccata contro di me...

source: [_cedrick_] Ох, черт, прости, это видимо результат выработанного тестостерона во время плавания..
french: [_cedrick_] Oh, merde, désolé, ça doit être le résultat de la testostérone de la baignade...
italian: [_cedrick_] Oh, merda, scusate, deve essere il risultato del testosterone della nuotata...

source: [_will_] Или это ты настолько рад своей победе..
french: [_will_] Ou êtes-vous si heureux de votre victoire...
italian: [_will_] O sei così felice della tua vittoria...

source: [_cedrick_] Ахахах, рад что ты все такая же бодрая в плане юмора, значит не все так плохо. Но уж прости, придется потерпеть данное, кхм, неудобство, пока я несу тебя до берега..
french: [_cedrick_] Ahahahaha, content que vous soyez toujours aussi optimiste en termes d'humour, donc ce n'est pas si grave. Mais désolé, vous allez devoir supporter ce, hum, désagrément pendant que je vous transporte à terre...
italian: [_cedrick_] Ahahahaha, sono contento che tu sia ancora così ottimista in termini di umorismo, quindi non è poi così male. Ma mi dispiace, dovrete sopportare questo, ahem, inconveniente mentre vi porto a riva...

source: [_will_] Все, ммм.. Все в порядке.. К тому же это уже не первый раз, когда я сталкиваюсь с этой твоей... штукой..
french: [_will_] C'est, euh... C'est bon. De plus, ce n'est pas la première fois que je rencontre votre... chose...
italian: [_will_] Va... va tutto bene. Inoltre, non è la prima volta che mi imbatto nel tuo... cosa...

source: [_will_] (Ооооох.. Черт, такими темпами я начну привыкать к тому, что он тычет в меня своим членом.. Он же так и норовит выскочить у него из трусов..)
french: [_will_] (Oooooh... Merde, à ce rythme je vais m'habituer à ce qu'il me pique avec sa bite... Elle n'arrête pas de sortir de sa culotte...)
italian: [_will_] (Oooooh... Merda, di questo passo mi abituerò a vedermi punzecchiare con il suo cazzo... Continua a spuntare dalle sue mutande...)

source: [_will_] (Ааааах, я чувствую, как он пульсирует, даже через одежду.. Такой горячий.. Игрушки никогда не смогут дать таких же ощущений..)
french: [_will_] (Aaahhhh, je peux le sentir palpiter, même à travers mes vêtements...) Si chaud... Les jouets ne pourront jamais te donner la même sensation...)
italian: [_will_] (Aaahhhh, lo sento pulsare, anche attraverso i miei vestiti... Così caldo... I giocattoli non potranno mai darti la stessa sensazione...).

source: [_will_] (Ахх.. Ахх.. У меня, кажется, начинают мозги плавиться..)
french: [_will_] (Ahh... Ahh... Je crois que mon cerveau commence à fondre...)
italian: [_will_] (Ahh... Ahh... Credo che il mio cervello stia iniziando a sciogliersi...)

source: [_cedrick_] (Хмм, у нее участилось дыхание. Видимо ей уже сложно себя контролировать. Самое время воспользоваться ее положением)
french: [_cedrick_] (Hmm, sa respiration a augmenté. Elle doit avoir du mal à se contrôler. Ce serait le bon moment pour profiter de sa position).
italian: [_cedrick_] (Il suo respiro è aumentato. Deve avere problemi a controllarsi. Sarebbe un buon momento per approfittare della sua posizione).

source: [_cedrick_] Кстати, Вилл, к вопросу о нашем пари. Я выиграл, так что я теперь могу загадать тебе желание
french: [_cedrick_] Au fait, Will, au sujet de notre pari. J'ai gagné, donc maintenant je peux te faire un voeu
italian: [_cedrick_] A proposito, Will, a proposito della nostra scommessa. Ho vinto, così ora posso esprimere un desiderio

source: [_will_] Ааххх.. И ч-чего ты хочешь?
french: [_will_] Aaahhhh... Et qu-qu'est-ce que tu veux ?
italian: [_will_] Aaahhhh... E cosa vuoi?

source: [_cedrick_] Хммм.. Дай подумать.. Ну, когда ты в таком положении и я вижу тебя во всей красе, мысли могут быть лишь об одном
french: [_cedrick_] Hmm... Laisse-moi réfléchir... Eh bien, quand tu es dans cette position et que je te vois dans toute ta gloire, il n'y a qu'une chose à laquelle il faut penser...
italian: [_cedrick_] Hmm... Fammi pensare... Beh, quando sei in questa posizione e ti vedo in tutto il tuo splendore, c'è solo una cosa da pensare

source: [_will_] Опять, ууф.. Опять что-то извращенное?
french: [_will_] Encore, euh... Quelque chose de tordu encore ?
italian: [_will_] Di nuovo... Di nuovo qualcosa di contorto?

source: [_cedrick_] Хах, ну, ты и сама сейчас в довольно извращенной позе, так что не тебе тут жаловаться
french: [_cedrick_] Huh, eh bien, tu es toi-même dans une position assez perverse en ce moment, donc tu ne peux pas te plaindre ici.
italian: [_cedrick_] Beh, anche tu sei in una posizione piuttosto perversa in questo momento, quindi non puoi lamentarti.

source: [_will_] Чего.. Чего ты хочешь?
french: [_will_] Qu... Qu'est-ce que tu veux ?
italian: [_will_] Cosa... Che cosa vuoi?

source: [_cedrick_] Хм.. Давай так, пока мы не добрались до берега и Сьюзан нас не увидела.. Я хочу увидеть твою грудь. Здесь и сейчас
french: [_cedrick_] Hum... Faisons ça avant d'arriver sur la rive et que Susan nous voit. Je veux voir tes seins. Ici et maintenant.
italian: [_cedrick_] Ehm... Facciamolo prima di arrivare a riva e che Susan ci veda... Voglio vedere il tuo seno. Qui e ora.

source: [_will_] Ч-чертов извращенец.. Хочешь, ааххх.. Хочешь сделать это за спиной у Сьюзан?
french: [_will_] Putain de pervers... Tu veux, aahhhh... Tu veux le faire derrière le dos de Susan ?
italian: [_will_] Maledetto pervertito... Vuoi, aahhhh... Vuoi farlo alle spalle di Susan?

source: [_cedrick_] А что я еще могу поделать, если ты такая горячая сейчас?
french: [_cedrick_] Que puis-je faire d'autre quand tu es si sexy en ce moment ?
italian: [_cedrick_] Cos'altro posso fare quando sei così sexy in questo momento?

source: [_will_] Ахх.. Ахх..
french: [_will_] Ahhh... Ahhh...
italian: [_will_] Ahhh... Ahhh...

source: [_will_] Только быстро!
french: [_will_] Faites vite !
italian: [_will_] Fate in fretta!

source: [_cedrick_] (Хах, я так и знал, что она не сможет отказать)
french: [_cedrick_] (Huh, je savais qu'elle ne serait pas capable de dire non)
italian: [_cedrick_] (Sapevo che non sarebbe stata in grado di dire di no).

source: [_will_] Ааахх.. Прямо здесь.. В общественном месте.. Рик, какой же ты извращенец..
french: [_will_] Ahhhh... Ici même... Dans un lieu public. Rick, tu es un tel pervers.
italian: [_will_] Ahhhh... Proprio qui... In un luogo pubblico. Rick, sei proprio un pervertito.

source: [_cedrick_] Твое роскошное тело делает меня таким. Только посмотри на эту прекрасную грудь, как тут не стать извращенцем?
french: [_cedrick_] Ton corps magnifique me fait envie. Il suffit de regarder ces magnifiques seins, comment ne pas être un pervers ?
italian: [_cedrick_] Il tuo splendido corpo mi rende così. Basta guardare quei bellissimi seni, come si fa a non essere un pervertito?

source: [_will_] П-прекрати говорить такие похабные вещи.. Особенно, когда ты тычешь в меня своим членом..
french: [_will_] Arrête de dire des choses aussi obscènes... Surtout quand tu pointes ta bite sur moi...
italian: [_will_] Smettila di dire cose così oscene... Soprattutto quando mi punti il cazzo addosso...

source: [_cedrick_] Хах, ничего такого, если это через одежду
french: [_cedrick_] Huh, c'est rien si c'est à travers les vêtements.
italian: [_cedrick_] Non è niente se passa attraverso i vestiti.

source: [_will_] Н-ничего такого, значит.. Не неси чушь..
french: [_will_] Rien de tout ça, donc... Ne sois pas ridicule...
italian: [_will_] Niente del genere, quindi... Non essere ridicolo...

source: [_cedrick_] Ох, не злись, я просто подшучиваю над тобой. Ладно, я плыл так медленно, как только мог, но мы уже почти у берега
french: [_cedrick_] Oh, ne t'énerve pas, je te fais juste marcher. Ok, j'ai nagé aussi lentement que j'ai pu, mais on est presque au bord.
italian: [_cedrick_] Oh, non arrabbiarti, ti sto solo prendendo in giro. Ok, ho nuotato il più lentamente possibile, ma siamo quasi arrivati a riva.

source: [_cedrick_] Нельзя позволить, чтобы тебя еще кто-то застал в таком виде. Считай, что желание исполнено
french: [_cedrick_] Tu ne peux pas laisser quelqu'un d'autre te surprendre à regarder comme ça. Considérez que votre souhait est accordé
italian: [_cedrick_] Non puoi permettere a nessuno di vederti conciato così. Considerate esaudito il vostro desiderio

source: [_will_] ...Извращенец..
french: [_will_] ...Pervers...
italian: [_will_] ...pervertito...

source: [_cedrick_] (Хах, она такая беспомощная сейчас, что сложно устоять. Пожалуй, я и не стану сдерживаться)
french: [_cedrick_] (Huh, elle est si impuissante maintenant, c'est difficile de résister. Je ne vais probablement pas me retenir)
italian: [_cedrick_] (Ora è così indifesa che è difficile resistere). Probabilmente non mi tratterrò)

source: [_cedrick_] Вилл, давай я помогу тебе добраться до берега. Пойдем, я поддержу тебя сзади
french: [_cedrick_] Will, laisse-moi t'aider à rejoindre la rive. Viens, je vais te soutenir par derrière.
italian: [_cedrick_] Will, lascia che ti aiuti a raggiungere la riva. Forza, ti sosterrò da dietro

source: [_will_] Рик! Что.. Ааах.. Что ты делаешь!?
french: [_will_] Rick ! Qu... Aah... Qu'est-ce que tu fais ? !
italian: [_will_] Rick! Cosa... Ah... Cosa stai facendo?

source: [_cedrick_] А что такого? Просто пользуюсь своим правом победителя
french: [_cedrick_] C'est quoi le problème ? J'exerce juste mon droit de gagner.
italian: [_cedrick_] Qual è il problema? Sto solo esercitando il mio diritto di vincere.

source: [_will_] Н-но не так же.. Я не разрешала тебе трогать мою грудь..
french: [_will_] M-mais pas comme ça... Je ne t'ai pas laissé toucher mes seins...
italian: [_will_] Ma non così... Non ti ho permesso di toccarmi il seno...

source: [_will_] К тому же.. Прямо между моих бедер в меня упирается твой.. Твой..
french: [_will_] Aussi... Juste entre mes cuisses se trouve votre... ton...
italian: [_will_] Inoltre... Tra le mie cosce c'è il tuo... Il tuo...

source: [_cedrick_] Что такое, Вилл? Тебя что-то не устраивает?
french: [_cedrick_] Qu'y a-t-il, Will ? Il y a quelque chose qui te tracasse ?
italian: [_cedrick_] Cosa c'è, Will? C'è qualcosa che la preoccupa?

source: [_will_] Т-твой чл.. Это неправильно! Нельзя делать такое прямо за спиной у Сьюзан..
french: [_will_] V-votre dl... Ce n'est pas juste ! Vous ne pouvez pas faire ça derrière le dos de Susan...
italian: [_will_] Il tuo... Non è giusto! Non puoi farlo alle spalle di Susan...

source: [_cedrick_] Ох, а я думал, ты уже к нему привыкаешь. По крайней мере, сейчас самое время. А что касается Сьюзан, она сама захотела, чтобы мы с тобой сблизились. Вот я и иду на сближение
french: [_cedrick_] Oh, je pensais que vous vous y seriez habitué maintenant. Au moins maintenant, ce serait le moment. Et quant à Susan, c'est elle qui voulait qu'on se rapproche. Alors je me rapproche.
italian: [_cedrick_] Oh, pensavo che ormai vi foste abituati. Almeno adesso sarebbe il momento giusto. E per quanto riguarda Susan, è lei che ha voluto che ci avvicinassimo. Quindi mi sto avvicinando.

source: [_will_] Сьюзан.. Сама захотела..
french: [_will_] Susan... Je voulais...
italian: [_will_] Susan... Volevo...

source: [_cedrick_] К тому же, не стоит скрывать, я знаю, что ты ревнуешь. Просто признай это и получишь свою долю наслаждения
french: [_cedrick_] D'ailleurs, pas besoin de le cacher, je sais que tu es jaloux. Admets-le et amuse-toi un peu.
italian: [_cedrick_] Inoltre, non c'è bisogno di nasconderlo, so che sei geloso. Ammettetelo e divertitevi anche voi
