Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_ingredients_for_dinner.po
Languages: french, italian

source: [_susan_] Спасибо, что помог с готовкой, Рик, это было так мило с твоей стороны
french: [_susan_] Merci de m'avoir aidé à cuisiner, Rick, c'est très gentil de ta part.
italian: [_susan_] Grazie per averci aiutato a cucinare, Rick, è stato molto gentile da parte tua.

source: [_cedrick_] Хах, ну что ты, всегда рад помочь
french: [_cedrick_] Huh, pas de problème, toujours heureux d'aider.
italian: [_cedrick_] Nessun problema, sono sempre felice di aiutare.

source: [_will_] И в этот раз обошлись без происшествий..
french: [_will_] Et cette fois, il n'y a pas eu d'accident...
italian: [_will_] E questa volta non ci sono stati incidenti...

source: [_susan_] Кхм..
french: [_susan_] Ahem...
italian: [_susan_] Ehm...

source: [_cedrick_] Ахахах, всегда любил твое чувство юмора, Вилл.. Но могла бы и похвалить наши старания
french: [_cedrick_] Ahahahaha, j'ai toujours aimé votre sens de l'humour, Will..... Mais vous auriez pu complimenter nos efforts
italian: [_cedrick_] Ahahahaha, ho sempre amato il tuo senso dell'umorismo, Will.... Ma avresti potuto complimentarti con i nostri sforzi

source: [_will_] Хах.. Ладно ужин действительно вышел что надо
french: [_will_] Huh... Ok, le dîner s'est vraiment bien passé.
italian: [_will_] Huh... Ok, la cena è venuta davvero bene.

source: [_cedrick_] Вооот, другое дело
french: [_cedrick_] Voilà, c'est une autre chose.
italian: [_cedrick_] Ecco, questa è un'altra cosa.

source: [_cedrick_] (На самом деле на стряпню мне все равно. Главное, что Вилл уже отпила эссенцию, что я добавил в ее кружку, пока все отвлеклись)
french: [_cedrick_] (Je ne me soucie pas vraiment de la cuisine. L'important, c'est que Will a déjà bu l'essence que j'ai ajoutée dans sa tasse pendant que tout le monde était distrait)
italian: [_cedrick_] (Non mi interessa molto la cucina. L'importante è che Will abbia già sorseggiato l'essenza che ho aggiunto alla sua tazza mentre tutti erano distratti).

source: [_cedrick_] (Это была последняя капля. После этого она не сможет мне сопротивляться)
french: [_cedrick_] (C'était la goutte d'eau qui a fait déborder le vase. Après ça, elle ne pourra plus me résister).
italian: [_cedrick_] (Questa è stata la goccia che ha fatto traboccare il vaso, dopo di che non sarà più in grado di resistermi).

source: [_will_] (Ч-что со мной.. Черт, снова бросает в жар.. При чем сильнее, чем обычно.. Аааах, что со мной...)
french: [_will_] (Qu-qu'est-ce qui ne va pas chez moi... Bon sang, j'ai à nouveau chaud... Et c'est pire que d'habitude... Aaah, qu'est-ce qui ne va pas chez moi...)
italian: [_will_] (Cosa c'è che non va in me... Accidenti, ho di nuovo caldo... Ed è peggio del solito... Aaah, cosa c'è di sbagliato in me...)

source: [_will_] Я.. Я, пожалуй, пойду к себе.. Было очень вкусно, всем спасибо..
french: [_will_] Я.. Je pense que je vais juste retourner chez moi. C'était délicieux, merci à tous...
italian: [_will_] Я.. Penso che tornerò a casa mia. Era delizioso, grazie a tutti...

source: [_cedrick_] Всегда рад помочь с готовкой..
french: [_cedrick_] Toujours heureux d'aider à la cuisine...
italian: [_cedrick_] Sempre felice di aiutare in cucina...

source: [_susan_] Что ж, я пока приберу весь тот бардак, что мы устроили в процессе готовки
french: [_susan_] Eh bien, je vais juste nettoyer le désordre que nous avons fait pendant que nous cuisinions.
italian: [_susan_] Beh, pulirò il pasticcio che abbiamo fatto mentre stavamo cucinando

source: [_cedrick_] Да, было бы чудесно. А я пока отойду по своим делам
french: [_cedrick_] Oui, ce serait charmant. En attendant, je vais faire mes propres trucs.
italian: [_cedrick_] Sì, sarebbe bello. Nel frattempo, vado a fare le mie cose.

source: [_cedrick_] (Хмм? В комнате ее нет? Странно, тогда где же она..)
french: [_cedrick_] (Hmm ? Pas dans la pièce ? Bizarre, alors où est-elle...)
italian: [_cedrick_] (Hmm? Non è nella stanza? Strano, allora dov'è...)

source: [_will_] Ч-черт.. Да как же так..
french: [_will_] D-damn... Comment sur terre...
italian: [_will_] D-dannazione... Come diavolo...

source: [_cedrick_] Хах, все ясно.. Звуки идут из туалета..
french: [_cedrick_] Huh, c'est clair... Les sons viennent des toilettes...
italian: [_cedrick_] Huh, è chiaro... I suoni provengono dal bagno...

source: [_will_] Р-Рик!? Что ты.. Ааах.. Что ты.. Тут делаешь?
french: [_will_] R-Rick ! ? Qu'est-ce que tu... Aah... Qu'est-ce que tu... Qu'est-ce que tu fais ici ?
italian: [_will_] R-Rick!? Cosa stai... Ah... Cosa stai... Cosa ci fai qui?

source: [_cedrick_] Хммм? Что такое, Вилл? Руки не останавливаются, даже после того, как я вошел в туалет?
french: [_cedrick_] Hmm ? Qu'est-ce que c'est, Will ? Mes mains ne veulent pas s'arrêter, même après être entré dans les toilettes ?
italian: [_cedrick_] Hmm? Cosa c'è, Will? Le mie mani non si fermano, anche dopo essere entrate in bagno?

source: [_will_] Ч-черт... ооооххх.. Выметайся отсюда.. Я ведь могу закричать и тогда Сьюзан все..
french: [_will_] P-pourquoi... Ohhhh... Sortez d'ici. Je pourrais crier et alors Susan serait toute...
italian: [_will_] Perché... Ohhhh... Andatevene da qui. Potrei urlare e poi Susan sarebbe tutto...

source: [_cedrick_] Ох, Вилл, в твоем нынешнем положении ты можешь разве что застонать, не обманывай себя
french: [_cedrick_] Oh, Will, dans ta position actuelle, tu ne peux que gémir, ne te fais pas d'illusions.
italian: [_cedrick_] Oh, Will, nella tua posizione attuale puoi solo gemere, non prenderti in giro.

source: [_cedrick_] Единственное, что сейчас неоднозначно - так это то, что же я с тобой сделаю..
french: [_cedrick_] La seule chose ambiguë en ce moment est ce que je vais faire de toi...
italian: [_cedrick_] L'unica cosa ambigua in questo momento è quello che farò con te...

source: [_will_] С-сделаешь.. Не.. Нет, постой..
french: [_will_] D-do... Non... Non, attendez...
italian: [_will_] D-do... No... No, aspetta...

source: [_cedrick_] Хах, хорошо, Вилл. Я дам тебе шанс сделать все самой
french: [_cedrick_] Huh, très bien, Will. Je vais vous donner une chance de le faire vous-même.
italian: [_cedrick_] Va bene, Will. Vi darò la possibilità di farlo voi stessi

source: [_will_] Ч-что?..
french: [_will_] Qu... quoi ?
italian: [_will_] Cosa?

source: [_cedrick_] Ну же, давай, попробуй кончить самостоятельно, я не буду вмешиваться. Только будь хорошей девочкой и раздвинь для меня ноги
french: [_cedrick_] Allez, allez, essaie de jouir toute seule, je n'interviendrai pas. Sois juste une bonne fille et écarte tes jambes pour moi.
italian: [_cedrick_] Dai, dai, prova a sborrare da solo, non interferirò. Sii una brava ragazza e allarga le gambe per me.

source: [_will_] Да ты... ааав.. Ты совсем охренел, Рик.. С чего ты взял, что я буду..
french: [_will_] Es-tu... aww... Tu es hors de ta putain de tête, Rick. Qu'est-ce qui te fait penser que je vais...
italian: [_will_] Stai... Sei fuori di testa, Rick. Cosa ti fa pensare che io...

source: [_will_] Ч-что.. Нет.. Это..
french: [_will_] Q-Quoi... Non. C'est...
italian: [_will_] Cosa... No. E'...

source: [_cedrick_] Вот и умница, Вилл
french: [_cedrick_] C'est l'esprit, Will.
italian: [_cedrick_] Questo è lo spirito giusto, Will.

source: [_will_] (Н-нет, что происходит.. Тело не слушается.. Вернее слушается не меня, а Рика.. Неужели это то, чего я действительно хочу?.. Дрочить перед ним, раздвинув ноги?.. Поверить не могу..)
french: [_will_] (N-non, qu'est-ce qui se passe... Mon corps n'écoute pas... Je veux dire, il ne m'écoute pas moi, il écoute Rick. C'est ce que je veux vraiment ? Me branler devant lui avec mes jambes écartées ? Je n'arrive pas à y croire.)
italian: [_will_] (N-no, cosa sta succedendo... Il mio corpo non mi ascolta... Cioè, non sta ascoltando me, ma Rick. È questo che voglio davvero? Di masturbarmi davanti a lui con le gambe aperte? Non posso crederci).

source: [_cedrick_] Ну же, Вилл, давай, делай свое любимое дело
french: [_cedrick_] Allez, Will, allez, fais ce que tu aimes faire.
italian: [_cedrick_] Forza, Will, forza, fai quello che ti piace fare

source: [_will_] Я.. М.. Да..
french: [_will_] Я.. М.. Oui..
italian: [_will_] Я.. М.. Sì...

source: [_will_] ...Аааах.. Ммммв..
french: [_will_] ...Aaah... Mmmm...
italian: [_will_] ...Aaah... Mmmm...

source: [_will_] Оооооххх... Ч-черт..
french: [_will_] Ooooohhhhh... D-damn...
italian: [_will_] Ooooohhh... D-dannazione...

source: [_cedrick_] Что такое? Не получается кончить?
french: [_cedrick_] Qu'est-ce qu'il y a ? Tu ne peux pas jouir ?
italian: [_cedrick_] Che cos'è? Non riesci a sborrare?

source: [_will_] Ах ты..
french: [_will_] Ah, vous...
italian: [_will_] Ah, tu...

source: [_cedrick_] Мы оба понимаем, что одними руками у тебя уже давно не получается довести себя до оргазма, не стоит и пытаться..
french: [_cedrick_] Nous réalisons tous les deux que vous ne pouvez pas vous amener à l'orgasme avec vos seules mains depuis longtemps, ce n'est pas la peine d'essayer.
italian: [_cedrick_] Entrambi ci rendiamo conto che da tempo ormai non riesci a raggiungere l'orgasmo solo con le mani, non vale la pena provarci.

source: [_cedrick_] Уверен, что даже дилдо тебе уже не помогает
french: [_cedrick_] Je suis sûr que même un gode ne vous aide plus.
italian: [_cedrick_] Sono sicuro che anche un dildo non ti aiuta più.

source: [_will_] (...Он абсолютно прав. Обычных игрушек для меня уже недостаточно.. Пришлось недавно купить анальный стимулятор, с ним хоть как-то получается дойти до оргазма..)
french: [_will_] (...Il a tout à fait raison. Les jouets ordinaires ne me suffisent plus... J'ai récemment dû acheter un stimulateur anal, au moins il permet d'atteindre l'orgasme...)
italian: [_will_] (...Ha assolutamente ragione. I giocattoli normali non mi bastano più... Di recente ho dovuto acquistare uno stimolatore anale, che almeno permette di raggiungere l'orgasmo...)

source: [_cedrick_] Все это лишь баловство, Вилл. Ты же знаешь, что тебе действительно нужно. Чего ты действительно хочешь
french: [_cedrick_] Ce n'est que du dorlotement, Will. Tu sais ce que tu veux vraiment. Ce que tu veux vraiment
italian: [_cedrick_] Sono solo coccole, Will. Sapete cosa volete veramente. Cosa si vuole veramente

source: [_will_] Н-нет.. Ааав.. Я знаю о чем-ты.. П-подожди..
french: [_will_] N-non... Aww... Je sais ce que tu es... A-attendez...
italian: [_will_] N-no... Oh... So cosa stai... Aspetta...

source: [_cedrick_] Вот то, чего ты действительно жаждешь. Толстый мясистый член, а не все эти долбаные игрушки
french: [_cedrick_] C'est ce dont tu as vraiment envie. Une bite épaisse et charnue, pas tous ces putains de jouets.
italian: [_cedrick_] Questo è ciò che si desidera veramente. Un cazzo spesso e carnoso, non tutti quei giocattoli del cazzo.

source: [_will_] (О нет, он сделал это.. Он достал свой член и тычет им прямо в лицо.. Я наконец увидела его.. И не для Сьюзан, как раньше.. Теперь этот член предназначен для меня..)
french: [_will_] (Oh non, il l'a fait...) Il a sorti sa bite et l'a poussée en plein dans mon visage... Je l'ai enfin vu... Et pas pour Susan, comme avant... Maintenant c'est pour moi...)
italian: [_will_] (Oh no, l'ha fatto... Ha tirato fuori il suo cazzo e me l'ha sbattuto in faccia... Finalmente l'ho visto... E non per Susan, come prima... Ora è per me...)

source: [_will_] (Боже, нет, о чем я вообще думаю)
french: [_will_] (Mon Dieu, non, à quoi je pense)
italian: [_will_] (Dio, no, a cosa sto pensando)

source: [_cedrick_] Ну же, Вилл, ты вся трепещешь. Ни к чему скрывать тот факт, что ты хочешь мой член. Хочешь меня. Все уже все прекрасно понимают. Думаю даже Сьюзан уже догадалась)
french: [_cedrick_] Allez, Will, tu es tout excité. Il n'y a pas besoin de cacher le fait que tu veux ma bite. Tu me veux. Tout le monde a compris depuis le temps. Je pense que même Susan l'a compris maintenant.)
italian: [_cedrick_] Andiamo, Will, sei tutto un fremito. Non c'è bisogno di nascondere che vuoi il mio cazzo. Tu mi vuoi. Ormai tutti hanno capito tutto. Credo che anche Susan l'abbia capito ormai).

source: [_cedrick_] Никого, кроме себя, ты уже не обманешь
french: [_cedrick_] Vous ne trompez personne d'autre que vous-même.
italian: [_cedrick_] Non inganni nessuno se non te stesso

source: [_will_] (Не обману?.. Может я все это время обманывала саму себя.. Может я и вправду просто извращенка, которая хочет члена Рика..)
french: [_will_] (Je ne suis pas en train de tricher... ? Peut-être que je me suis menti à moi-même tout ce temps... Peut-être que je suis vraiment juste un pervers qui veut la bite de Rick...)
italian: [_will_] (Non sto barando...? Forse ho mentito a me stesso per tutto questo tempo... Forse sono davvero un pervertito che vuole il cazzo di Rick...).

source: [_will_] (Черт, да это и так уже давно было очевидно.. Я начала дрочить из-за него, мне становилось чертовски горячо только рядом с ним, я могла кончить, только думая о нем)
french: [_will_] (Merde, c'est évident depuis un moment maintenant... J'ai commencé à me branler à cause de lui, j'étais tellement excité rien qu'en étant près de lui, je pouvais jouir rien qu'en pensant à lui).
italian: [_will_] (Merda, è ovvio da un po' di tempo... Ho iniziato a masturbarmi grazie a lui, mi eccitavo così tanto solo a stargli vicino che potevo venire solo pensando a lui).

source: [_will_] (Я просто дура, которая обманывала сама себя. А еще называюсь предводительницей стражниц. Как я могу спасать мир, если сама лгу себе в том, чего хочу.. Лгу себе в том, кто я есть..)
french: [_will_] (Je suis juste une idiote qui s'est trompée elle-même. Et je m'appelle aussi le chef des gardiens. Comment puis-je sauver le monde si je me mens à moi-même sur ce que je veux... En me mentant à moi-même sur qui je suis...)
italian: [_will_] (Sono solo una sciocca che si è presa in giro da sola. E mi definisco anche il capo dei guardiani. Come posso salvare il mondo se mento a me stesso su ciò che voglio... Mentire a me stesso su chi sono...)

source: [_will_] (Я просто жалкая извращенка..)
french: [_will_] (Je suis juste un pervers pathétique...)
italian: [_will_] (Sono solo un patetico pervertito...)

source: [_cedrick_] Что ж, я долго терпел. Теперь пришло время жестких решительных действий
french: [_cedrick_] Eh bien, j'ai été patient pendant longtemps. Maintenant, il est temps de prendre des mesures fermes et décisives.
italian: [_cedrick_] Beh, sono stato paziente per molto tempo. Ora è il momento di un'azione dura e decisiva

source: [_will_] Ч-что!?.. Что ты имеешь ввиду..
french: [_will_] Qu... quoi ? Qu'est-ce que tu veux dire...
italian: [_will_] Cosa? Cosa vuol dire...

source: [_cedrick_] Ты не в состоянии ничего сделать нормально, Вилл. Посмотри на себя, даже кончить сама не можешь. Это просто жалко
french: [_cedrick_] Tu ne peux rien faire de bien, Will. Regarde-toi, tu ne peux même pas te masturber. C'est juste pathétique.
italian: [_cedrick_] Non riesci a fare nulla di buono, Will. Guardati, non riesci nemmeno a sborrare da solo. È semplicemente patetico.

source: [_will_] ..Д-да пошел ты.. Пошел ты, Рик
french: [_will_] Va te faire foutre. Va te faire foutre, Rick.
italian: [_will_] Fanculo. Vaffanculo, Rick.

source: [_cedrick_] Хах, ты не в том положении, чтобы меня посылать. Или ты до сих пор этого не поняла? Давай тогда я тебе покажу
french: [_cedrick_] Huh, vous n'êtes pas en position de me renvoyer. Ou vous ne l'avez pas encore compris ? Laissez-moi vous montrer, alors.
italian: [_cedrick_] Non sei nella posizione di mandarmi via. O non l'avete ancora capito? Lasciate che vi mostri, allora.

source: [_will_] Ч-что ты делаешь?! Сраный извращенец, а ну прекрати сейчас-же!
french: [_will_] Qu'est-ce que vous faites ? ! Putain de pervers, arrêtez ça maintenant !
italian: [_will_] Cosa stai facendo? Fottuto pervertito, smettila subito!

source: [_cedrick_] Так, и что же ты сделаешь, если я не перестану?
french: [_cedrick_] Alors, que vas-tu faire si je n'arrête pas ?
italian: [_cedrick_] Allora, cosa farai se non mi fermo?

source: [_will_] Я.. Я.. Ооохх..
french: [_will_] Я.. Я.. Ohhhh...
italian: [_will_] Я.. Я.. Ohhhh...

source: [_will_] (Черт, он так грубо со мной обращается.. Я должна дать ему отпор, но вместо этого моя киска еще сильнее начинает течь от его прикосновений.. Как же так..)
french: [_will_] (Merde, il est si dur avec moi. Je devrais me défendre, mais au lieu de ça, ma chatte devient encore plus humide quand il me touche... Comment ça se fait...)
italian: [_will_] (Dannazione, è così duro con me. Dovrei reagire, ma invece la mia figa si bagna ancora di più quando mi tocca... Come mai...)

source: [_cedrick_] Ты не в состоянии дать мне отпор, Вилл. Более того, ты хочешь, чтобы я прикасался к тебе. И почему же?
french: [_cedrick_] Tu n'es pas en position de me défendre, Will. De plus, vous voulez que je vous touche. Et pourquoi cela ?
italian: [_cedrick_] Non sei nella posizione di potermi controbattere, Will. Inoltre, vuoi che ti tocchi. E perché?

source: [_cedrick_] Давай я сам отвечу
french: [_cedrick_] Laissez-moi faire ça pour vous.
italian: [_cedrick_] Lasciatemi rispondere.

source: [_will_] Что ты... аааах... оооов...
french: [_will_] Qu'est-ce que tu... aaah... oooh...
italian: [_will_] Cosa stai... aaah... oooh...

source: [_cedrick_] Да потому что ты сама уже даже кончить не в состоянии. Не то что руками, уверен, тебе даже твой дилдо уже не помогает
french: [_cedrick_] C'est parce que tu ne peux même plus jouir toute seule. Pas seulement avec tes mains, je suis sûr que ton gode ne t'aide plus.
italian: [_cedrick_] Questo perché non riesci più a sborrare da solo. Non solo con le mani, sono sicuro che il tuo dildo non ti aiuta più.

source: [_will_] (Засранец.. Он прав.. Последнее время у меня получалось кончить только за счет того, что я купила себе анальный стимулятор в довесок к дилдо..)
french: [_will_] (Trou du cul... Il a raison... La seule raison pour laquelle j'ai pu jouir dernièrement est que je me suis acheté un stimulateur anal en plus du gode...)
italian: [_will_] (Stronzo... Ha ragione... L'unica ragione per cui sono riuscito a sborrare ultimamente è che mi sono comprato uno stimolatore anale oltre al dildo...)

source: [_cedrick_] Но знаешь, что тебе точно помогает? Мои, черт возьми, прикосновения. Ты вся течешь, Вилл. Твоя киска хочет меня, хоть ты сама пытаешься это отрицать
french: [_cedrick_] Mais vous savez ce qui vous aide vraiment ? Mon putain de toucher. Tu es tout mouillé, Will. Ta chatte me veut, même si tu essaies de le nier.
italian: [_cedrick_] Ma sapete cosa vi aiuta sicuramente? Il mio maledetto tocco. Sei tutto bagnato, Will. La tua figa mi vuole, anche se cerchi di negarlo.

source: [_will_] Д-думаешь.. Аааахххх.. Думаешь тебе так просто сойдет это с рук? Я все еще могу сопротивляться..
french: [_will_] Est-ce que tu penses... Aaahhhh... Tu penses que tu peux t'en tirer comme ça ? Je peux encore résister...
italian: [_will_] Pensi che... Aaahhhh... Pensi di poterla fare franca? Posso ancora resistere...

source: [_cedrick_] Ох, Вилл.. Я знал, что ты извращенка, но не думал, что ты еще и дура.. Думаешь, что можешь сопротивляться? Хах, ну давай посмотрим
french: [_cedrick_] Oh, Will... Je savais que tu étais un pervers, mais je ne pensais pas que tu étais stupide. Tu penses que tu peux résister ? Huh. Eh bien, voyons voir.
italian: [_cedrick_] Oh, Will... Sapevo che eri un pervertito, ma non pensavo che fossi stupido. Pensi di poter resistere? Beh, vediamo...

source: [_will_] Да как ты смеешь..
french: [_will_] Comment osez-vous...
italian: [_will_] Come osi...

source: [_cedrick_] Ооо, такая недовольная, но такая беспомощная. Вилл, у тебя очень грозное лицо, но посмотри на себя. Я тычу тебе членом прямо в лицо, что же ты не сопротивляешься?
french: [_cedrick_] Ooh, si mécontent, mais si impuissant. Will, tu as un visage très menaçant, mais regarde-toi. Je t'enfonce ma bite dans le visage, pourquoi tu ne te défends pas ?
italian: [_cedrick_] Oh, così scontento, ma così impotente. Will, hai una faccia molto minacciosa, ma guardati. Ti sto sbattendo il cazzo in faccia, perché non reagisci?

source: [_cedrick_] Хах, а ты не глотай язык, он тебе еще пригодится. Ты не сопротивляешься, потому что это то, чего ты хочешь. Чего давно хотела - моего члена
french: [_cedrick_] Huh, et n'avalez pas votre langue, vous en aurez besoin. Tu ne résistes pas, parce que c'est ce que tu veux. Ce que tu veux depuis longtemps - ma bite.
italian: [_cedrick_] E non ingoiare la lingua, ne avrai bisogno. Non opponi resistenza, perché è quello che vuoi. Quello che desideravi da tempo: il mio cazzo.

source: [_will_] Н-не правда..
french: [_will_] N-non vrai...
italian: [_will_] Non è vero...

source: [_cedrick_] Вилл, хорош прикидываться! Ты можешь сколько угодно обманывать саму себя, пытаться доказать себе, что ты не такая, но посмотри, в каком ты сейчас положении
french: [_cedrick_] Will, arrête de faire semblant ! Tu peux te tromper autant que tu veux, essayer de te prouver que tu ne l'es pas, mais regarde où tu en es maintenant.
italian: [_cedrick_] Will, smettila di fingere! Puoi ingannare te stesso quanto vuoi, cercare di dimostrare a te stesso che non lo sei, ma guarda dove sei ora...

source: [_cedrick_] Мой член упирается прямо в твои губы и все, что ты делаешь - это грозно на меня смотришь и что-то пытаешься возразить? Это же смешно
french: [_cedrick_] Ma bite est posée juste contre tes lèvres et tout ce que tu fais, c'est me fixer d'un air menaçant et essayer de me contredire ? C'est ridicule.
italian: [_cedrick_] Il mio cazzo è appoggiato proprio contro le tue labbra e tu non fai altro che fissarmi minacciosamente e cercare di contraddirmi? È ridicolo.

source: [_will_] (Черт.. Почему я ничего не делаю.. Я же предводительница стражниц.. Меня унижают и домогаются, а я не делаю ничего..)
french: [_will_] (Merde... Pourquoi je ne fais rien... Je suis le chef des gardes... Je suis humilié et harcelé et je ne fais rien...)
italian: [_will_] (Dannazione... Perché non faccio nulla... Sono il capo delle guardie... Vengo umiliato e molestato e non faccio nulla...)

source: [_will_] (Нет.. Вернее, все, что я делаю - это теку, как сучка в период течки.. Черт, Рик, ты такой мудак.. Но почему, почему я хочу твой член..)
french: [_will_] (Non... Ou plutôt, tout ce que je fais est de couler comme une chienne en chaleur... Merde, Rick, t'es vraiment un connard. Mais pourquoi, pourquoi je veux ta queue ?)
italian: [_will_] (No... O meglio, tutto quello che faccio è scorrere come una cagna in calore...). Merda, Rick, sei proprio uno stronzo. Ma perché, perché voglio il tuo cazzo?).

source: [_will_] (Я поняла.. Поняла, что не сопротивляюсь, потому что хочу его.. Даже если он ведет себя грубо и домогается меня - я не возражаю, даже если мне это не нравится)
french: [_will_] (Je me suis rendu compte... Je me suis rendu compte que je ne résiste pas parce que je le veux... Même s'il est brutal et qu'il me harcèle - ça ne me dérange pas, même si je n'aime pas ça)
italian: [_will_] (Mi sono reso conto... Ho capito che non resisto perché lo voglio... Anche se si comporta in modo rude e mi molesta, non mi dispiace, anche se non mi piace).

source: [_will_] (Черт, да даже если этот ублюдок решит прямо сейчас трахнуть меня в задницу, я несомненно стану сопротивляться, но в итоге мне может начать это нравиться..)
french: [_will_] (Bon sang, même si ce salaud décide de me baiser dans le cul en ce moment, je résisterai sans doute, mais je pourrais finir par aimer ça...)
italian: [_will_] (Diavolo, anche se quel bastardo decidesse di mettermi il culo in questo momento, senza dubbio opporrei resistenza, ma alla fine potrebbe iniziare a piacermi...)
