Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_1.po
Languages: french, italian

source: [_cedrick_] Сьюзан, привет, ну как ты?
french: [_cedrick_] Susan, salut, comment vas-tu ?
italian: [_cedrick_] Susan, ciao, come stai?

source: [_susan_] Отлично, Рик. Готов к сегодняшнему вечеру?
french: [_susan_] Très bien, Rick. Prêt pour ce soir ?
italian: [_susan_] Va bene, Rick. Pronti per la serata?

source: [_cedrick_] Более чем. Но сначала, нужно помочь Вилл с подготовкой
french: [_cedrick_] Plus que ça. Mais d'abord, nous devons aider Will à se préparer
italian: [_cedrick_] Più di questo. Ma prima dobbiamo aiutare Will a prepararsi

source: [_susan_] Ах, да, точно.. Она у себя в комнате, если что. Сильно там не задерживайтесь
french: [_susan_] Oh, c'est vrai. Elle est dans sa chambre si vous avez besoin d'elle. Ne restez pas trop longtemps là-dedans.
italian: [_susan_] Oh, giusto. È nella sua stanza se hai bisogno di lei. Non state troppo a lungo lì dentro.

source: [_cedrick_] Хорошо
french: [_cedrick_] D’accord
italian: [_cedrick_] Buono

source: [_centered_] {size=37}В КОМНАТЕ ВИЛЛ{/size}
french: [_centered_] {DANS LA CHAMBRE DE LA VILLA{/size}
italian: [_centered_] {Nella stanza della villa

source: [_will_] Рик, привет! А я как раз тебя ждала. Ну что, приступим к подготовке? Давай начнем быстрее, не хочу пропустить сериал сегодня вечером
french: [_will_] Rick, salut ! Je t'attendais justement. On se prépare, d'accord ? Dépêchons-nous, je ne veux pas rater le spectacle de ce soir.
italian: [_will_] Rick, ciao! Ti stavo aspettando. Prepariamoci, che ne dite? Sbrighiamoci, non voglio perdermi lo spettacolo di stasera.

source: [_cedrick_] Ох, ценю твое рвение, хоть что-то мотивирует тебя быстрее усваивать материал, хах. Но не стоит так спешить, у нас еще полно времени
french: [_cedrick_] Oh, j'apprécie votre empressement, au moins quelque chose pour vous motiver à apprendre plus vite, hein. Mais ne soyez pas si pressé, il y a beaucoup de temps.
italian: [_cedrick_] Oh, apprezzo la tua impazienza, almeno qualcosa che ti spinga a imparare più velocemente, eh. Ma non abbiate fretta, c'è tutto il tempo per farlo.

source: [_cedrick_] Для начала, схожу налью нам воды. Сохранение водно-щелочного баланса важно для лучшей усваиваемой материала
french: [_cedrick_] Pour commencer, je vais nous chercher de l'eau. Maintenir un équilibre eau-alcaline est important pour une meilleure absorption
italian: [_cedrick_] Per cominciare, vado a prendere dell'acqua. Il mantenimento dell'equilibrio idrico-alcalino è importante per un migliore assorbimento.

source: [_will_] О, ты разбираешься в таких тонкостях, сразу видно - профессионал своего дела
french: [_will_] Oh, vous connaissez votre métier, vous êtes bon.
italian: [_will_] Oh, lei sa il fatto suo, è bravo.

source: [_cedrick_] Ну еще бы
french: [_cedrick_] Tu parles.
italian: [_cedrick_] Ci puoi scommettere.

source: [_cedrick_] (Самое время для первой дозы кристаллической эссенции. Главное помнить, что мое взаимодействие с ней сформирует ее предпочтения в дальнейшем)
french: [_cedrick_] (Il est temps d'administrer la première dose d'essence de cristal. La principale chose à retenir est que mon interaction avec elle façonnera ses préférences plus tard)
italian: [_cedrick_] (È arrivato il momento della prima dose di essenza di cristallo. La cosa principale da ricordare è che la mia interazione con lei darà forma alle sue preferenze in seguito).

source: [_cedrick_] (То, как я сейчас к ней буду относиться, определит ее собственные желания в дальнейшем. Эссенция выработает привыкание к любым касаниям, будь то нежные или жесткие. Главное не перегнуть палку)
french: [_cedrick_] (La façon dont je la traite maintenant déterminera ses propres désirs plus tard. L'essence développera une addiction à tout toucher, qu'il soit doux ou dur. L'essentiel est de ne pas en faire trop)
italian: [_cedrick_] (Il modo in cui la tratto ora determinerà i suoi desideri in seguito. L'essenza svilupperà una dipendenza da qualsiasi tocco, sia esso delicato o duro. L'importante è non esagerare).

source: [_Somka108_] ДАЛЬНЕЙШИЙ ВЫБОР СФОРМИРУЕТ ПРЕДПОЧТЕНИЯ ВИЛЛ В БУДУЩИХ ОБНОВЛЕНИЯХ
french: [_Somka108_] D'AUTRES CHOIX FAÇ FAÇ FAÇ DANT LES PRÉFÉRENCES DES VILLAS DANS LES FUTURES MISES À JOUR
italian: [_Somka108_] ULTERIORI SCELTE DETERMINERANNO LE PREFERENZE DELLA VILLA NEI FUTURI AGGIORNAMENTI

source: [_cedrick_] Ну что, приступим к обучению?
french: [_cedrick_] On commence la formation ?
italian: [_cedrick_] Vogliamo iniziare l'addestramento?

source: [_will_] Ура, учеба, хахах!! Сарказм..
french: [_will_] Yay, étudier, hahaha !!! Sarcasme...
italian: [_will_] Evviva lo studio, hahaha!!! Sarcasmo...

source: [_cedrick_] Хах, меня тоже это не радует, но это необходимо для твоего успешного будущего
french: [_cedrick_] Huh, je ne suis pas heureux à ce sujet non plus, mais c'est essentiel pour votre avenir réussi.
italian: [_cedrick_] Neanch'io ne sono felice, ma è essenziale per il vostro futuro di successo.

source: [_will_] Ох, спасибо, Рик, а вот это и вправду немного мотивирует
french: [_will_] Oh, merci, Rick, c'est vraiment une bonne motivation.
italian: [_will_] Oh, grazie, Rick, è davvero una bella motivazione.

source: [_cedrick_] (...для твоего успешного будущего, в качестве моей рабыни)
french: [_cedrick_] (...pour ton avenir réussi en tant que mon esclave)
italian: [_cedrick_] (... per il tuo futuro di successo come mio schiavo)

source: [_cedrick_] Затянувшейся агонии Западной Римской империи положил конец скир Одоакр в 476 году он сверг последнего западно-римского императора Ромула Августа...
french: [_cedrick_] L'agonie prolongée de l'Empire romain d'Occident a pris fin en 476 lorsque le Skir Odoacer a renversé le dernier empereur romain d'Occident, Romulus Augustus...
italian: [_cedrick_] La lunga agonia dell'Impero Romano d'Occidente fu conclusa da Skir Odoacre che nel 476 rovesciò l'ultimo imperatore romano d'Occidente, Romolo Augustolo...

source: [_cedrick_] ...Отослал знаки высшей власти византийскому императору Зенону и основал на территории Италии собственное варварское королевство...
french: [_cedrick_] ...envoie des signes de pouvoir suprême à l'empereur byzantin Zeno et établit son propre royaume barbare sur le territoire italien...
italian: [_cedrick_] ...Inviò segni di suprema potenza all'imperatore bizantino Zenone e stabilì il proprio regno barbarico sul territorio italiano...

source: [_cedrick_] Восточно-римский император Зенон возвел Одоакра в патриции и признал римским наместником...
french: [_cedrick_] L'empereur romain d'Orient Zénon éleva Odoacer au rang de patricien et le reconnut comme vice-roi romain...
italian: [_cedrick_] L'imperatore romano d'Oriente Zenone elevò Odoacre al rango di patrizio e lo riconobbe come viceré romano...

source: [_cedrick_] Хотя де факто тот являлся независимым правителем..
french: [_cedrick_] Bien qu'il soit de facto un souverain indépendant...
italian: [_cedrick_] Anche se era di fatto un sovrano indipendente...

source: [_cedrick_] Говоря о факторах, приведших к утрате величия и мощи Римской империи, современные историки указывают на неэффективность ее армии в поздний период...
french: [_cedrick_] En parlant des facteurs qui ont conduit à la perte de grandeur et de puissance de l'Empire romain, les historiens modernes soulignent l'inefficacité de son armée dans la dernière période...
italian: [_cedrick_] Parlando dei fattori che hanno portato alla perdita di grandezza e di potere dell'Impero Romano, gli storici moderni sottolineano l'inefficienza del suo esercito nell'ultimo periodo...

source: [_cedrick_] Несмотря на рост списочной численности, состояние здоровья и относительную малочисленность населения Рима...
french: [_cedrick_] Malgré la taille croissante de la liste, les conditions sanitaires et la relative petitesse de la population de Rome...
italian: [_cedrick_] Nonostante le crescenti dimensioni della lista, le condizioni sanitarie e la relativa esiguità della popolazione di Roma...

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
french: [_centered_] {size=37} APRÈS UNE LONGUE PAROLE Merveilleuse{/size}
italian: [_centered_] {dopo una lunga e meravigliosa conversazione.

source: [_cedrick_] (Что ж, прошло уже какое-то время, думаю стоит закрепить эффект эссенции физическим взаимодействием. Черт, она почти уснула, это мой шанс)
french: [_cedrick_] (Bon, ça fait un moment, je pense que ça vaut le coup de consolider les effets de l'essence avec une interaction physique. Mince, elle est presque endormie, c'est ma chance)
italian: [_cedrick_] (Beh, è passato un po' di tempo, penso che valga la pena consolidare gli effetti dell'essenza con un'interazione fisica. Accidenti, si è quasi addormentata, questa è la mia occasione)

source: [_cedrick_] Подробнее о том, что я говорил, можно узнать на странице 34
french: [_cedrick_] Vous pouvez en savoir plus sur ce que j'ai dit à la page 34.
italian: [_cedrick_] Potete leggere di più su ciò che ho detto a pagina 34

source: [_will_] М.. а, что? где
french: [_will_] Euh, quoi ? Où ?
italian: [_will_] Cosa? Dove?

source: [_cedrick_] Вот здесь, Вилл, ну же. Страница ведь прямо перед тобой
french: [_cedrick_] Juste là, Will, allez. La page est juste en face de vous
italian: [_cedrick_] Ecco, Will, andiamo. La pagina è proprio davanti a voi

source: [_will_] А-ааа.. Р-рик?
french: [_will_] Ahhhh... R-r-rick ?
italian: [_will_] Ahhhh... R-r-rick?

source: [_cedrick_] Что такое? Вот же она, страница, ты не видишь
french: [_cedrick_] Qu'est-ce que c'est ? C'est là, la page, tu ne peux pas voir
italian: [_cedrick_] Che cos'è? Eccola, la pagina, non la vedi?

source: [_will_] Э-эм, нет, п-просто, твоя рука.. уф.. н-не важно, я поняла, спасибо
french: [_will_] Um, non, juste, ta main... ugh... Peu importe, je l'ai, merci.
italian: [_will_] No, solo la sua mano... non importa, ci penso io, grazie.

source: [_cedrick_] Ох, прости, я случайно тебя задел
french: [_cedrick_] Oh, je suis désolé, je t'ai accidentellement frappé.
italian: [_cedrick_] Oh, mi dispiace, ti ho colpito per sbaglio...

source: [_will_] Н-ничего, бывает. Спасибо, что подсказал страницу
french: [_will_] Rien, ça arrive. Merci d'avoir suggéré la page
italian: [_will_] N-nulla, succede. Grazie per aver suggerito la pagina

source: [_will_] (Черт, он всего лишь случайно коснулся моей груди, но это было так.. так чувственно. Я, ммммв, видимо слишком сильно восприняла это из-за того, что уснула..)
french: [_will_] (Mince, il n'a fait que toucher accidentellement ma poitrine, mais c'était tellement... tellement sensuel. Je, ummmm, ai dû réagir de manière excessive parce que je me suis endormie...)
italian: [_will_] (Accidenti, mi ha toccato il petto solo per sbaglio, ma è stato così... così sensuale. Devo aver esagerato perché mi sono addormentato...).

source: [_will_] (Но, при этом это чувство было на редкость приятным.. раньше я такого не ощущала, что со мной.. Дело во мне или.. Или это Рик так на меня влияет?)
french: [_will_] (Mais, en même temps, le sentiment était rarement agréable... Je n'avais jamais ressenti cela auparavant, qu'est-ce qui ne va pas chez moi.... C'est moi ou... Ou est-ce Rick qui m'affecte comme ça ?)
italian: [_will_] (Ma, allo stesso tempo, la sensazione era raramente piacevole... Non mi ero mai sentita così prima, cosa c'era di sbagliato in me...). Sono io o... O è stato Rick a influenzarmi in questo modo?).

source: [_will_] Р-Рик! Что ты делаешь!? Н-не хватай меня так, ты сдурел!?
french: [_will_] R-Rick ! Qu'est-ce que tu fais ? Ne-ne m'attrape pas comme ça, tu es fou ! ?
italian: [_will_] R-Rick! Cosa stai facendo? Non... non afferrarmi in quel modo, sei pazzo?

source: [_cedrick_] Что такого, я просто тебя подвинул от учебников. Нужная страница была прямо у тебя перед носом, но из-за своей груди ты ее не заметила
french: [_cedrick_] C'est quoi le problème, je t'ai juste éloigné de tes livres. La bonne page était juste devant toi, mais tu ne l'as pas vue à cause de tes seins.
italian: [_cedrick_] Qual è il problema, ti ho solo allontanato dai tuoi libri. La pagina giusta era proprio davanti a voi, ma non l'avete vista a causa del vostro seno.

source: [_will_] Н-но это не повод.. Не повод хватать меня за грудь!
french: [_will_] Mais ce n'est pas une raison pour... Ce n'est pas une raison pour attraper mes seins !
italian: [_will_] Ma questo non è un motivo per... Non è un buon motivo per afferrare il mio seno!

source: [_cedrick_] Моя первостепенная задача - сделать так, чтобы ты сдала экзамен. У меня нет времени отодвигать тебя от учебного материала так, чтобы тебе было комфортно
french: [_cedrick_] Ma première priorité est de faire en sorte que vous réussissiez l'examen. Je n'ai pas le temps de vous éloigner du matériel d'étude pour que vous vous sentiez à l'aise.
italian: [_cedrick_] La mia priorità è assicurarmi che superiate l'esame. Non ho il tempo di allontanarvi dal materiale di studio per farvi sentire a vostro agio.

source: [_cedrick_] Да и какая разница, хватаю я тебя за грудь или за что-то еще, если в итоге ты увидела то, что нужно было увидеть
french: [_cedrick_] Peu importe si j'ai attrapé tes seins ou autre chose, du moment que tu as fini par voir ce que tu avais besoin de voir.
italian: [_cedrick_] Chi se ne frega se ti ho toccato il seno o qualcos'altro, l'importante è che tu abbia visto ciò che volevi vedere.

source: [_will_] Т-ты что, совсем.. уффф..
french: [_will_] V-vous n'êtes pas vraiment... ugh...
italian: [_will_] Tu non sei proprio...

source: [_will_] (Он абсолютно бесцеремонно схватил меня и передвинул, словно я какая-то мебель..)
french: [_will_] (Il m'a empoigné sans ménagement et m'a déplacé comme si j'étais une sorte de meuble...)
italian: [_will_] (Mi ha afferrato senza troppe cerimonie e mi ha spostato come se fossi una specie di mobile...)

source: [_will_] (Да и к тому же еще и сказал, какая разница, за что меня хватать.. он вдруг резко начал относиться ко мне как к куску мяса, который надо во что бы то ни стало научить..)
french: [_will_] (Oh, et en plus de cela, il a aussi dit qu'il se fichait de savoir par quoi m'attraper... il a soudainement commencé à me traiter comme un morceau de viande qui doit être enseigné à tout prix...)
italian: [_will_] (Oh, e come se non bastasse ha anche detto: "Chi se ne frega di cosa mi prende"... improvvisamente ha iniziato a trattarmi come un pezzo di carne a cui bisogna insegnare a tutti i costi...)

source: [_will_] (Ааааахх... Это так ужасно.. Бесцеремонно и непростительно грубо.. Никто никогда со мной так не обращался.. Я.. Оххх..)
french: [_will_] (Aaahhhhh... C'est tellement affreux... Sans cérémonie et impardonnablement grossier... Personne ne m'a jamais traité comme ça avant... Я.. Ohhhh...)
italian: [_will_] (Aaahhhh... E' così terribile... Scortese e imperdonabile... Nessuno mi ha mai trattato così prima d'ora... Я.. Ohhhh...)

source: [_will_] (Спокойно, Вилл, тебе не может это настолько нравиться.. Но, с другой стороны, его стремление сделать все для моей учебы, тоже, как ни странно, заводит...)
french: [_will_] (Du calme, Will, tu ne peux pas l'aimer à ce point... Mais, d'un autre côté, son empressement à tout faire pour mes études est aussi, bizarrement, une source d'excitation...)
italian: [_will_] (Piano, Will, non può piacerti così tanto... Ma, d'altra parte, la sua ansia di fare tutto per i miei studi è anche, stranamente, un'eccitazione...)

source: [_cedrick_] Вилл? Ты что, летаешь в облаках во время урока?
french: [_cedrick_] Will ? Tu voles dans les nuages pendant les cours ?
italian: [_cedrick_] Will? Volate tra le nuvole durante le lezioni?

source: [_will_] Н-нет, Рик.. Т-ты прав, я очень сильно отвлекаюсь.. С-спасибо, что указал мне на нужную страницу
french: [_will_] N-non, Rick... T-tu as raison, je suis très distrait. Merci de m'avoir dirigé vers la bonne page.
italian: [_will_] N-no, Rick... Hai ragione, sono molto distratto. Grazie per avermi indicato la pagina giusta.

source: [_cedrick_] Рад, что ты понимаешь всю важность подготовки к итоговым экзаменам
french: [_cedrick_] Heureux que vous compreniez l'importance de la préparation des examens finaux.
italian: [_cedrick_] Sono lieto che abbiate compreso l'importanza di prepararsi per gli esami finali.

source: [_will_] А-агам...
french: [_will_] A-agum...
italian: [_will_] A-agum...

source: [_cedrick_] Думаю, на сегодня мы можем закончить. Хорошо справилась, Вилл
french: [_cedrick_] Je pense que nous pouvons appeler ça une journée. Bien joué, Will.
italian: [_cedrick_] Penso che possiamo chiudere qui la giornata. Ben fatto, Will.

source: [_will_] С-спасибо, Рик..
french: [_will_] Merci, Rick...
italian: [_will_] Grazie, Rick...

source: [_cedrick_] (Отлично, одна капля уже дает свои плоды. А это было всего лишь касание груди, хм. Все же мощная штука, эта эссенция)
french: [_cedrick_] (Super, une seule goutte porte déjà ses fruits. Et c'était juste une touche de la poitrine, hmm. Toujours une chose puissante, cette essence.)
italian: [_cedrick_] (Ottimo, una goccia sta già dando i suoi frutti. E questo è stato solo un tocco al petto, hmm. È comunque una cosa potente, quell'essenza).

source: [_susan_] Вилл, Рик! Сериал скоро начнется!
french: [_susan_] Will, Rick ! La série est sur le point de commencer !
italian: [_susan_] Will, Rick! La serie sta per iniziare!

source: [_cedrick_] Уже идем!
french: [_cedrick_] Nous sommes en route !
italian: [_cedrick_] In arrivo!

source: [_centered_] {size=37}Чуть позже вечером...{/size}
french: [_centered_] {Un peu plus tard dans la soirée...{/size}
italian: [_centered_] {Un po' più tardi, in serata...

source: [_cedrick_] (Воу, а этот Омнимен довольно крут. Жесткость, решительность, хладнокровие, четкость действий, скрытые манипуляции)
french: [_cedrick_] (Whoa, et cet Omniman est plutôt cool. Robustesse, détermination, sang-froid, clarté d'action, manipulation secrète)
italian: [_cedrick_] (Wow, e questo Omniman è davvero forte. Durezza, determinazione, freddezza, chiarezza d'azione, manipolazione furtiva).

source: [_cedrick_] (Отличные качества для любого царя и главнокомандующего, есть чему поучиться)
french: [_cedrick_] (Excellentes qualités pour tout roi et commandant en chef, dont il faut s'inspirer).
italian: [_cedrick_] (Qualità eccellenti per qualsiasi re e comandante in capo, qualcosa da cui imparare).

source: [_cedrick_] (Хм, а ведь когда-то я был таким же.. А в итоге сижу здесь и совращаю школьниц в рамках задания для князя, хах… Лучше лишний раз не думать об этом..)
french: [_cedrick_] (Hmmm, et j'étais comme ça avant... Je me retrouve à molester des écolières dans le cadre d'une mission pour le prince, hein… Mieux vaut ne pas trop y penser...)
italian: [_cedrick_] (Hmmm, e io ero così...) Finirò per stare qui a molestare studentesse come parte di un incarico per il principe, eh… Meglio non pensarci troppo...)

source: [_susan_] Так получается, этот Омнимен - тот еще говнюк. Обманывал свою жену и сына, по сути, даже за людей их не считая. Считает себя лучше всех, только потому что обладает сверхсилой и живет сотни лет
french: [_susan_] Il s'avère que cet Omniman est un vrai connard. Il trompe sa femme et son fils, en fait, il ne les considère même pas comme des humains. Il pense qu'il est meilleur que tout le monde juste parce qu'il a des superpouvoirs et qu'il a vécu pendant des centaines d'années.
italian: [_susan_] Così si scopre che questo Omniman è un vero stronzo. Tradendo la moglie e il figlio, anzi, non considerandoli nemmeno umani. Pensa di essere migliore di tutti gli altri solo perché ha superpoteri e ha vissuto per centinaia di anni.

source: [_cedrick_] Ну, я бы не сказал, что..
french: [_cedrick_] Eh bien, je ne dirais pas ça...
italian: [_cedrick_] Beh, non direi che...

source: [_will_] А мне Омнимен кажется довольно трагичным героем. Он попал на планету и привязался к людям, которые никогда не останутся рядом с ним, он всех их переживет
french: [_will_] Et je trouve qu'Omniman est un héros plutôt tragique. Il est arrivé sur la planète et s'est attaché à des gens qui ne resteront jamais proches de lui, il leur survivra à tous.
italian: [_will_] E trovo che Omniman sia un eroe piuttosto tragico. È arrivato sul pianeta e si è affezionato a persone che non gli staranno mai vicino, sopravviverà a tutti loro.

source: [_will_] К тому же, несмотря на всю его мощь, он вынужден подчиняться силе, которая гораздо выше его и всех, кого он любит. Я не считаю его злодеем, он просто жертва обстоятельств и среды, которая его воспитала
french: [_will_] De plus, malgré toute sa puissance, il est obligé de se soumettre à une force qui lui est bien supérieure, ainsi qu'à tous ceux qu'il aime. Je ne le considère pas comme un méchant, mais comme une victime des circonstances et de l'environnement qui l'a élevé.
italian: [_will_] Inoltre, nonostante il suo potere, è costretto a sottomettersi a una forza di gran lunga superiore a lui e a tutti coloro che ama. Non lo considero un cattivo, è solo una vittima delle circostanze e dell'ambiente in cui è cresciuto.

source: [_will_] Удивительно, что он вообще смог к кому-то привязаться, учитывая, каким монстром его изначально растили..
french: [_will_] Je suis surpris qu'il ait pu s'attacher à quelqu'un, étant donné le monstre qu'il a été élevé pour être...
italian: [_will_] Mi sorprende che sia riuscito ad affezionarsi a qualcuno, visto il mostro che è stato educato ad essere...

source: [_cedrick_] Воу, Вилл, я.. Я приятно удивлен..
french: [_cedrick_] Whoa, Will, je... Je suis agréablement surpris...
italian: [_cedrick_] Ehi, Will, io... Sono piacevolmente sorpreso...

source: [_cedrick_] Не думал, что ты так смотришь на подобных Омнимену, кхм.. персона..
french: [_cedrick_] Je ne pensais pas que tu regardais les gens d'Omniman comme ça, ahem.....
italian: [_cedrick_] Non pensavo che guardassi così quelli di Omniman, ehm....

source: [_will_] Хах, ну, я..
french: [_will_] Huh, eh bien, je...
italian: [_will_] Beh, io...

source: [_cedrick_] (Сьюзан, ты что творишь. Дрочить мне прямо при Вилл, хоть и под одеялом.. Не думал, что она настолько по мне скучала)
french: [_cedrick_] (Susan, qu'est-ce que tu fais. Tu me branles devant Will, même si c'est sous la couverture. Je ne pensais pas que je lui manquais à ce point)
italian: [_cedrick_] (Susan, cosa stai facendo? Mi masturba davanti a Will, anche se sotto le coperte. Non pensavo che le mancassi così tanto).

source: [_susan_] Так, давайте лучше посмотрим что-нибудь еще. Кстати, Вилл, а тебе не пора спать?
french: [_susan_] Bon, on va regarder autre chose. Au fait, Will, tu n'as pas dépassé l'heure du coucher ?
italian: [_susan_] Ora guardiamo qualcos'altro. A proposito, Will, non è passata l'ora di andare a letto?

source: [_will_] Ммм, ну мам, давайте еще один сериал посмотрим, раз уж сама предложила. Может я вообще скоро на диване усну
french: [_will_] Mmm, eh bien, maman, regardons une autre série maintenant que tu l'as suggéré. Peut-être que je vais m'endormir sur le canapé assez tôt.
italian: [_will_] Beh, mamma, guardiamo un altro programma ora che l'hai suggerito. Forse presto mi addormenterò sul divano.

source: [_susan_] Хах, ну хорошо
french: [_susan_] Huh, d'accord.
italian: [_susan_] Va bene.

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
french: [_centered_] {size=37}Temps mort{/size}
italian: [_centered_] {TEMPO SIMMARIO{/size}

source: [_susan_] Отлично, Вилл уснула. Теперь нам ничто не помешает
french: [_susan_] Super, Will est endormi. Il n'y a rien qui puisse nous arrêter maintenant.
italian: [_susan_] Bene, Will si è addormentato. Non c'è nulla che ci possa fermare ora.

source: [_cedrick_] Ты что, хочешь прямо здесь? А что, если Вилл нас услышит?
french: [_cedrick_] Quoi, tu le veux juste ici ? Et si Will nous entend ?
italian: [_cedrick_] Che c'è, lo vuoi proprio qui? E se Will ci sentisse?
