Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: french, italian

source: [_will_] (Чертов засранец.. Он давит на самые больные места.. Но.. Но я правда тоже хочу получить немного наслаждения.. Не честно, что все достается одной Сьюзан..)
french: [_will_] (Putain de trou du cul... Il appuie sur les points sensibles... Mais... Mais j'ai vraiment envie de m'amuser moi aussi... C'est pas juste que Susan ait tout...)
italian: [_will_] (Dannato stronzo... Sta spingendo sui punti dolenti... Ma... Ma voglio anche divertirmi un po'... Non è giusto che Susan si prenda tutto...).

source: [_cedrick_] В общем, Вилл, пока мы не добрались до берега, я хочу получить свое желание, исполни его
french: [_cedrick_] Bref, Will, avant d'arriver à terre, je veux que mon souhait soit exaucé.
italian: [_cedrick_] Comunque, Will, prima di arrivare a riva, voglio esaudire il mio desiderio, esaudirlo

source: [_will_] Ч-чего ты хочешь, извращенец. Разве тебе мало того, что сейчас?
french: [_will_] Qu-Qu'est-ce que tu veux, pervers. Ce n'est pas assez pour toi maintenant ?
italian: [_will_] Cosa vuoi, pervertito? Non è abbastanza per te ora?

source: [_cedrick_] А я разве сказал, что желаю этого? Нет, я просто лапаю тебя, а ты мне позволяешь, причем не в первый раз
french: [_cedrick_] Est-ce que j'ai dit que je le voulais ? Non, je te tripote juste et tu me laisses faire, et pas pour la première fois.
italian: [_cedrick_] Ho detto che lo volevo? No, ti sto solo palpeggiando e tu me lo permetti, e non è la prima volta che lo fai.

source: [_will_] Пф.. Да как ты..
french: [_will_] Pfft... Comment avez-vous...
italian: [_will_] Pfft... Come hai...

source: [_cedrick_] Я хочу, чтобы ты потрогала мой член, там, под водой
french: [_cedrick_] Je veux que tu touches ma bite sous l'eau.
italian: [_cedrick_] Voglio che tu mi tocchi il cazzo sotto l'acqua

source: [_will_] Ч-что!?
french: [_will_] Qu... quoi ?
italian: [_will_] Cosa?

source: [_cedrick_] Ты меня слышала
french: [_cedrick_] Vous m'avez entendu.
italian: [_cedrick_] Mi avete sentito.

source: [_will_] Я.. Я не стану, Рик
french: [_will_] Я.. Je ne le ferai pas, Rick.
italian: [_will_] Я.. Non lo farò, Rick.

source: [_cedrick_] Вилл, ты дала слово, так что исполняй его. Девочка, ты проиграла, так что прими поражение с гордостью
french: [_cedrick_] Will, tu as donné ta parole, alors honore-la. Fille, tu as perdu, alors accepte la défaite avec fierté.
italian: [_cedrick_] Will, hai dato la tua parola, quindi rispettala. Ragazza, hai perso, quindi accetta la sconfitta con orgoglio

source: [_cedrick_] Я не делаю ничего плохого, просто беру свое по праву
french: [_cedrick_] Je ne fais rien de mal, je prends juste ce qui me revient de droit.
italian: [_cedrick_] Non sto facendo nulla di male, mi sto solo prendendo ciò che è mio di diritto

source: [_will_] (Пф.. Черт, он относится ко мне, как к какой-то вещи.. Это раздражает.. Но еще больше возбуждает.. Ох, черт, не уж то я сама этого хочу? Хочу член Рика..)
french: [_will_] (Pfft. Putain, il me traite comme si j'étais une sorte de chose... C'est énervant... Mais c'est encore plus excitant. Oh, bon sang, est-ce que je ne le veux pas ? Je veux la bite de Rick...)
italian: [_will_] (Pfft. Dannazione, mi tratta come se fossi una specie di cosa... E' fastidioso... Ma è ancora più eccitante. Oh, diavolo, non lo voglio? Voglio il cazzo di Rick...)

source: [_cedrick_] Ну же
french: [_cedrick_] Allez.
italian: [_cedrick_] Andiamo.

source: [_cedrick_] Хорошая девочка
french: [_cedrick_] Bonne fille
italian: [_cedrick_] Brava ragazza

source: [_will_] З-зачем ты оголил мою грудь..
french: [_will_] P-pourquoi as-tu dénudé mes seins...
italian: [_will_] Perché hai messo a nudo i miei seni...

source: [_cedrick_] Чтобы было приятно не только мне, очевидно же
french: [_cedrick_] Pour que je ne sois pas le seul à l'apprécier, évidemment.
italian: [_cedrick_] In modo da non essere l'unico a cui piace, ovviamente.

source: [_will_] Ч-чертов извращенец
french: [_will_] Putain de pervers.
italian: [_will_] Maledetto pervertito

source: [_cedrick_] Не лукавь, этой ситуации не было бы, если бы ты сама того не хотела. Ничто не мешало тебе отказать мне в этот раз, как и в предыдущие
french: [_cedrick_] Ne mens pas, cette situation ne serait pas arrivée si tu ne l'avais pas voulu. Rien ne t'empêchait de me dire non cette fois-ci, tout comme les précédentes.
italian: [_cedrick_] Non mentire, questa situazione non si sarebbe verificata se tu non l'avessi voluta. Non c'era nulla che ti impedisse di dirmi di no questa volta, proprio come le precedenti.

source: [_will_] Замолчи..
french: [_will_] Tais-toi...
italian: [_will_] Zitto...

source: [_cedrick_] Но ты здесь, трогаешь мой член с грудью напоказ, тогда как твоя мама в десятках метров от нас
french: [_cedrick_] Mais tu es là, à toucher ma queue et mes seins à la vue de tous, alors que ta mère se trouve à des dizaines de mètres de là.
italian: [_cedrick_] Ma eccoti qui, a toccarmi l'uccello e il seno in bella vista, mentre tua madre è a decine di metri di distanza

source: [_will_] Заткнись...
french: [_will_] Tais-toi...
italian: [_will_] Zitto...

source: [_cedrick_] Настоящий изращенец здесь только один и это ты, Вилл
french: [_cedrick_] Il n'y a qu'un seul vrai pervers ici et c'est toi, Will.
italian: [_cedrick_] C'è solo un vero pervertito qui e sei tu, Will.

source: [_will_] Ах ты чертов..
french: [_will_] Espèce de...
italian: [_will_] Tu, maledetto...

source: [_cedrick_] ..Мы закончили
french: [_cedrick_] ...Nous avons terminé
italian: [_cedrick_] ...abbiamo finito.

source: [_will_] ...Ч-что? Я думала..
french: [_will_] ...Qu-Quoi ? Je pensais...
italian: [_will_] Cosa? Ho pensato...

source: [_cedrick_] Ты думала я кончу? Или скорее дам кончить тебе?
french: [_cedrick_] Tu pensais que j'allais jouir ? Ou plutôt te laisser jouir ?
italian: [_cedrick_] Pensavi che avrei sborrato? O piuttosto lasciarti sborrare?

source: [_cedrick_] Не так быстро, Вилл. Все же мы в общественном месте и уже почти у берега. Прикрой грудь, не хочу, чтобы тебя видел в таком виде кто-то, кроме меня
french: [_cedrick_] Pas si vite, Will. Après tout, nous sommes dans un lieu public et nous sommes presque au bord de la mer. Couvre tes seins, je ne veux pas que quelqu'un d'autre que moi te voie comme ça.
italian: [_cedrick_] Non così in fretta, Will. Dopo tutto, siamo in un luogo pubblico e siamo quasi in riva al mare. Copriti il seno, non voglio che nessuno ti veda così, tranne me.

source: [_will_] ..Чертов засранец..
french: [_will_] ..Putain de trou du cul...
italian: [_will_] ...fottuto stronzo...

source: [_will_] (Я.. Я не извращенка.. Я просто..)
french: [_will_] (Je... je ne suis pas un pervers. Je suis juste...)
italian: [_will_] (Non sono... non sono un pervertito. Solo che...)

source: [_will_] (Черт, нет.. Я купила себе дилдо и использую его, представляя, парня моей мамы, потому что последнее время только так у меня получается кончить..)
french: [_will_] (Putain, non... Je me suis acheté un gode et je l'utilise en imaginant le petit ami de ma mère, parce que c'est la seule façon dont j'ai pu jouir dernièrement...)
italian: [_will_] (Diavolo, no... Mi sono comprata un dildo e lo uso immaginando il fidanzato di mia madre, perché è l'unico modo in cui sono riuscita a sborrare ultimamente...)

source: [_will_] (Он прав, я долбаная извращенка..)
french: [_will_] (Il a raison, je suis un putain de pervers...)
italian: [_will_] (Ha ragione, sono un fottuto pervertito...)

source: [_will_] (Я выбилась из сил, но к счастью для меня, Рик выбрал неправильную тактику)
french: [_will_] (J'étais épuisé, mais heureusement pour moi, Rick a choisi la mauvaise tactique).
italian: [_will_] (Ero esausto, ma fortunatamente per me Rick ha scelto la tattica sbagliata).

source: [_will_] (Возможно у него был бы шанс меня победить, выбери он правильную последовательность стилей. Но победа в моих руках!)
french: [_will_] (Il aurait peut-être eu une chance de me battre en choisissant la bonne séquence de styles. Mais la victoire est entre mes mains)
italian: [_will_] (Forse avrebbe avuto la possibilità di battermi scegliendo la giusta sequenza di stili. Ma la vittoria è nelle mie mani).

source: Рик проиграл. Вилл пришла к финишу первой
french: Rick a perdu. Will est arrivé le premier à la ligne d'arrivée
italian: Rick ha perso. Will è arrivato al traguardo per primo

source: [_will_] Да! Я победила, хаха! Столько времени тренировок не прошли даром!
french: [_will_] Oui ! J'ai gagné, haha ! Tout ce temps d'entraînement n'a pas été vain !
italian: [_will_] Sì! Ho vinto, haha! Tutto quel tempo di allenamento non è stato vano!

source: [_will_] Ох.. Черт.. Что-то мне.. Совсем не хорошо, я едва держусь на воде..
french: [_will_] Oh... (soupirs) Merde. Je ne me sens pas... Je ne me sens pas bien du tout, je peux à peine rester à flot...
italian: [_will_] Oh... (Merda. Non mi sento... Non mi sento affatto bene, riesco a malapena a stare a galla...

source: [_cedrick_] Вилл, я тебя держу!
french: [_cedrick_] Will, je t'ai eu !
italian: [_cedrick_] Will, ti ho preso!

source: [_will_] Рик.. Ты поймал меня.. Спасибо..
french: [_will_] Rick... Tu m'as eu... Merci, euh...
italian: [_will_] Rick... Mi hai fregato... Grazie, ehm...

source: [_cedrick_] Без проблем. Все нормально?
french: [_cedrick_] Pas de problème. Tout va bien ?
italian: [_cedrick_] Nessun problema. Tutto bene?

source: [_will_] Да, я просто...
french: [_will_] Oui, j'ai juste...
italian: [_will_] Si', e' solo che...

source: [_will_] (Черт.. Я горю.. Мне чертовски жарко.. Такое чувство, что сейчас вся вода в бассейне испарится..)
french: [_will_] (Merde... Je brûle... J'ai tellement chaud, putain... J'ai l'impression que toute l'eau de la piscine est sur le point de s'évaporer...)
italian: [_will_] (Merda... Sto bruciando... Sono così fottutamente sexy... Mi sembra che tutta l'acqua della piscina stia per evaporare...).

source: [_will_] (Я победила, но какой ценой, я же теперь без сил.. Но дело явно не только в этом.. Как только Рик схватил меня за зад, я инстинктивно зажала его бедрами.. Боже, что я делаю..)
french: [_will_] (J'ai gagné, mais à quel prix, je suis maintenant impuissant.... Mais il y avait plus que cela. Dès que Rick a attrapé mon cul, je l'ai instinctivement serré avec mes hanches... Mon Dieu, qu'est-ce que je fais...)
italian: [_will_] (Ho vinto, ma a quale costo, ora sono impotente... Ma c'era dell'altro. Non appena Rick mi afferrò il sedere, istintivamente lo strinsi con i fianchi... Dio, cosa sto facendo...)

source: [_cedrick_] (Черт.. Эта маленькая сучка победила меня.. Даже при том, что она была ослаблена эссенцией, я все равно проиграл..)
french: [_cedrick_] (Merde... Cette petite salope m'a battu... Même si elle était affaiblie par l'essence, j'ai quand même perdu...)
italian: [_cedrick_] (Dannazione... Quella stronzetta mi ha battuto... Anche se era indebolita dall'essenza, ho perso lo stesso...).

source: [_cedrick_] (Это меня очень злит..)
french: [_cedrick_] (Cela me met très en colère...)
italian: [_cedrick_] (Questo mi fa arrabbiare molto...)

source: [_cedrick_] (Но, даже при том, что она победила.. Теперь она слаба и беспомощна. Уж теперь то я точно отыграюсь. После своего поражения нежности она от меня не дождется. Сейчас будет только жестко)
french: [_cedrick_] (Mais, même si elle a gagné... Maintenant, elle est faible et sans défense. Maintenant, je vais prendre ma revanche. Après sa défaite, elle n'aura plus de tendresse de ma part. Maintenant, ça va être dur.)
italian: [_cedrick_] (Ma, anche se ha vinto... Ora è debole e indifesa. Ora mi vendicherò. Dopo la sua sconfitta, non riceverà alcuna tenerezza da me. Ora sarà dura).

source: [_will_] Р-рик.. Все нормально? Ты так крепко сжал мои.. Кхм, мои ягодицы..)
french: [_will_] R-r-rick... Est-ce que tu vas bien ? Tu as serré mon... Ahem, mes fesses.)
italian: [_will_] R-r-rick... Stai bene? Mi hai stretto il... Le mie natiche).

source: [_cedrick_] Да, все в порядке. Давай помогу добраться тебе до берега, я поддержу тебя сзади
french: [_cedrick_] Oui, c'est bon. Laisse-moi t'aider à atteindre la rive, je te soutiendrai par derrière.
italian: [_cedrick_] Sì, è tutto a posto. Lascia che ti aiuti a raggiungere la riva, ti sosterrò da dietro

source: [_will_] С-спасибо..
french: [_will_] Merci...
italian: [_will_] Grazie...

source: [_will_] Р-Рик! Что.. Что ты делаешь..
french: [_will_] R-Rick ! Qu... Qu'est-ce que tu fais...
italian: [_will_] R-Rick! Cosa... Cosa stai facendo...

source: [_cedrick_] Ох, прости, Вилл, это все тестостерон. Во время плавания кровь так и приливает туда, куда не следует, хах..
french: [_cedrick_] Oh, désolé, Will, c'est la testostérone. La natation fait juste monter le sang là où il ne devrait pas, hein...
italian: [_cedrick_] Oh, scusa, Will, è il testosterone. Il nuoto fa affluire il sangue dove non dovrebbe, heh.

source: [_will_] (Ооо, черт, я чувствую его своими бедрами.. Он упирается мне через костюм прямо в киску.. Член.. Это член Рика..)
french: [_will_] (Ooh, merde, je peux le sentir dans mes cuisses. C'est en train de traverser mon costume jusqu'à ma chatte... Bite... C'est la bite de Rick.)
italian: [_will_] (Oh, merda, lo sento nelle mie cosce. Sta premendo attraverso la mia tuta fino alla mia figa... Dick... È il cazzo di Rick).

source: [_will_] (Уууууф, спокойно, Вилл.. Держи себя в руках...)
french: [_will_] (Ooooh, doucement, Will... Reste concentré...)
italian: [_will_] (Ooooh, calma, Will... Stai calmo...)

source: [_will_] Э.. Кхм.. Я.. Я понимаю, Рик, но.. Но не мог бы ты не сжимать так мою грудь.. Это уже переходит все границы..
french: [_will_] Э.. Ahem. Je... Je comprends, Rick, mais... Mais pourriez-vous s'il vous plaît ne pas serrer ma poitrine comme ça ? Ça devient incontrôlable.
italian: [_will_] Э.. Io... Capisco, Rick, ma... Ma potresti evitare di stringermi il petto in quel modo? La situazione sta sfuggendo di mano.

source: [_cedrick_] А что такого, Вилл? Твоя мать на другой стороне бассейна, нас никто не увидит
french: [_cedrick_] Quel est le problème, Will ? Ta mère est de l'autre côté de la piscine, personne ne nous verra.
italian: [_cedrick_] Qual è il problema, Will? Tua madre è dall'altra parte della piscina, nessuno ci vedrà.

source: [_will_] Дело не в этом.. Просто.. Это неправильно..
french: [_will_] C'est pas que... C'est juste que... C'est juste que ce n'est pas bien...
italian: [_will_] Non è che... E' solo che... Non è giusto...

source: [_cedrick_] Что такого? Я просто помогаю тебе переплыть бассейн до берега..
french: [_cedrick_] C'est quoi le problème ? Je t'aide juste à nager à travers la piscine jusqu'au rivage...
italian: [_cedrick_] Qual è il problema? Ti sto solo aiutando a nuotare attraverso la piscina fino alla riva...

source: [_will_] Н-не держи меня за дуру, Рик.. Ты просто.. Просто пользуешься моим положением..
french: [_will_] Ne me prends pas pour une idiote, Rick. Tu es juste... Tu profites juste de ma position...
italian: [_will_] Non prendermi per pazzo, Rick. Sei solo... Sto solo approfittando della mia posizione...

source: [_cedrick_] Хах, может и так, мне же надо как-то компенсировать проигрыш. Только не говори, что тебе не нравится
french: [_cedrick_] Huh, peut-être bien, je dois compenser la perte d'une manière ou d'une autre. Ne me dis pas que tu n'aimes pas ça.
italian: [_cedrick_] Forse sì, devo compensare la perdita in qualche modo. Non dirmi che non ti piace.

source: [_will_] (Вот засранец.. Я.. Ааах.. Я должна это прекратить..)
french: [_will_] (Quel connard... Je... Aah... Je dois arrêter ça...)
italian: [_will_] (Che stronzo... Io... Aah... Devo smetterla...)

source: [_will_] Рик. Ты проиграл и ты должен выполнить мое желание, ты ведь помнишь об этом?
french: [_will_] Rick. Tu as perdu et tu dois exaucer mon souhait, tu t'en souviens, n'est-ce pas ?
italian: [_will_] Rick. Hai perso e devi esaudire il mio desiderio, te lo ricordi, vero?

source: [_cedrick_] ...Допустим.
french: [_cedrick_] ...Supposons.
italian: [_cedrick_] ...Supponiamo che.

source: [_will_] Мое желание.. Оох.. Мое желание заключается в том, чтобы ты немедленно прекратил меня лапать и просто донес меня до берега.
french: [_will_] Mon souhait... Ooh... Mon souhait est que tu arrêtes de me tripoter immédiatement et que tu me portes jusqu'au rivage.
italian: [_will_] Il mio desiderio... Ooh... Il mio desiderio è che tu smetta immediatamente di palparmi e mi porti a riva.

source: [_cedrick_] Пф... Черт.. Что ж, как тебе будет угодно, свое желание ты потратила
french: [_cedrick_] Pfft... (Soupirs) Merde. Eh bien, fais comme tu veux, tu as dépensé ton souhait
italian: [_cedrick_] Pfft... (Merda. Beh, come desideri, hai speso il tuo desiderio

source: [_cedrick_] (Что ж, пока не стоит переходить эту грань. Я могу ее грязно домогаться, пока она не даст отпор, но не стоит прямо нарушать наши договоренности)
french: [_cedrick_] (Eh bien, ça ne vaut pas la peine de franchir cette ligne pour le moment. Je peux la harceler salement jusqu'à ce qu'elle se défende, mais je ne devrais pas violer carrément notre accord)
italian: [_cedrick_] (Beh, non vale la pena di oltrepassare quella linea per il momento). Posso molestarla fino a quando non reagisce, ma non dovrei violare apertamente il nostro accordo).

source: [_cedrick_] (Пока что просто отпущу ее..)
french: [_cedrick_] (Je vais laisser tomber pour l'instant...)
italian: [_cedrick_] (Per ora lascio perdere...)

source: РИК ДОВОДИТ ВИЛЛ ДО БЕРЕГА
french: RICK APPORTE DES VILLAS SUR LA CÔTE
italian: RICK PORTA LE VILLE SULLA COSTA

source: [_susan_] Вилл!? Все хорошо? Я видела, как вы замедлились вдруг на другом конце бассейна
french: [_susan_] Will ! Est-ce que tu vas bien ? Je t'ai vu ralentir soudainement à l'autre bout de la piscine.
italian: [_susan_] Will!? Stai bene? Ti ho visto rallentare all'improvviso all'altra estremità della piscina.

source: [_will_] Да, я просто.. Я вымоталась, мне срочно надо пойти.. Отдохнуть..
french: [_will_] Oui, je suis juste... Je suis épuisée, je dois aller... me reposer...
italian: [_will_] Si', e' solo che... Sono esausto, devo andare... Riposo...

source: [_susan_] Ох, дорогая, если хочешь, я могу пойти с тобой
french: [_susan_] Oh, chéri, si tu veux, je peux aller avec toi.
italian: [_susan_] Oh, tesoro, se vuoi, posso venire con te...

source: [_will_] Н-нет! Все нормально, я справлюсь.. Можете пока побыть тут, все хорошо. Проводите вместе время, мне просто.. Просто надо отлучиться..
french: [_will_] N-non ! C'est bon, je peux le gérer. Tu peux rester ici pour un moment, c'est bon. Passez du temps ensemble, j'ai juste... J'ai juste besoin de m'éloigner...
italian: [_will_] N-no! Va bene, posso gestirlo. Puoi restare qui per un po', va bene. Passare un po' di tempo insieme, io... Ho solo bisogno di andarmene...

source: [_susan_] Х-хорошо, Вилл, я тебя поняла
french: [_susan_] H-okay, Will, je te comprends.
italian: [_susan_] Ok, Will, ti capisco.

source: [_will_] (И какого черта я не догадалась взять дилдо в бассейн)
french: [_will_] (Et pourquoi diable n'ai-je pas pensé à prendre un gode à la piscine)
italian: [_will_] (E perché diavolo non ho pensato di portare un dildo in piscina).

source: [_susan_] Рик, все правда прошло хорошо?
french: [_susan_] Rick, ça s'est vraiment bien passé ?
italian: [_susan_] Rick, è andata davvero bene?

source: [_cedrick_] Да, все отлично, мы смогли, кхм, сблизиться. Вилл просто утомилась, может голову напекло на открытом солнце. Ей нужно отдохнуть в тени
french: [_cedrick_] Ouais, c'est bon, nous avons pu, ahem, nous rapprocher. Will est juste fatiguée, peut-être que sa tête chauffe au soleil. Elle a besoin de se reposer à l'ombre.
italian: [_cedrick_] Sì, va bene, siamo riusciti a... avvicinarci. Will è solo stanca, forse la sua testa si sta scaldando sotto il sole. Ha bisogno di riposare all'ombra.

source: [_susan_] Я поняла..
french: [_susan_] J'ai compris...
italian: [_susan_] Ho capito...

source: [_susan_] Что ж, получается, мы с тобой теперь одни
french: [_susan_] Eh bien, il semble que toi et moi soyons seuls maintenant.
italian: [_susan_] Beh, sembra che ora io e te siamo soli.

source: [_cedrick_] Хах, получается так
french: [_cedrick_] Huh, c'est comme ça
italian: [_cedrick_] Huh, funziona così

source: [_susan_] Отлично, давай тогда пока просто полежим на шезлонгах, думаю ты тоже сильно устал
french: [_susan_] Super, allongeons-nous sur les chaises longues pour le moment, je pense que tu es assez fatigué aussi.
italian: [_susan_] Bene, per ora sdraiati sulle sdraio, credo che anche tu sia piuttosto stanco.

source: [_cedrick_] Ох, черт, да как тут отдохнешь, когда открываются такие виды
french: [_cedrick_] Oh, bon sang, comment pouvez-vous vous reposer lorsque vous avez ces vues
italian: [_cedrick_] Oh, diavolo, come si fa a riposare quando si hanno queste vedute

source: [_susan_] Что, нравится?
french: [_susan_] Vous aimez ?
italian: [_susan_] Ti piace?

source: [_cedrick_] Хах, а ты что же, дразнишь меня, чертовка? Играешь с огнем, знаешь ли?
french: [_cedrick_] Huh, et tu me taquines, n'est-ce pas, espèce de diable ? Tu joues avec le feu, tu sais ?
italian: [_cedrick_] E tu mi stai prendendo in giro, vero, diavolo? Giocare con il fuoco, insomma.

source: [_susan_] Ох, и что же вы сделаете со мной, школьный учитель? Оставите после уроков?
french: [_susan_] Oh, qu'allez-vous faire de moi, maître d'école ? Allez-vous me laisser derrière vous ?
italian: [_susan_] Oh, cosa vuoi fare con me, maestra? Hai intenzione di lasciarmi indietro?

source: [_susan_] Ауф! Рик, вокруг же люди..
french: [_susan_] Auf ! Rick, il y a des gens autour...
italian: [_susan_] Auf! Rick, ci sono persone in giro...

source: [_cedrick_] И что? Пусть все знают, что ты моя женщина и что оставить после уроков — это не единственное, как я могу тебя наказать
french: [_cedrick_] Et alors ? Fais savoir à tout le monde que tu es ma femme et que partir après l'école n'est pas la seule façon de te punir.
italian: [_cedrick_] E allora? Fai sapere a tutti che sei la mia donna e che andartene dopo la scuola non è l'unico modo per punirti.

source: [_susan_] Оххх, после таких слов я начинаю вся течь
french: [_susan_] Ohhhh, après avoir dit ça, je suis toute mouillée.
italian: [_susan_] Ohhhh, dopo aver detto questo, mi sto bagnando tutta.

source: [_cedrick_] А у меня от твоего костюма начинается жесткий стояк
french: [_cedrick_] Et ton costume me fait bander
italian: [_cedrick_] E il tuo costume mi fa venire un'erezione

source: [_susan_] Может пойдем поплаваем?
french: [_susan_] On va se baigner ?
italian: [_susan_] Andiamo a fare una nuotata?

source: [_cedrick_] ..Отличная идея, дорогая
french: [_cedrick_] ...Grande idée, chérie.
italian: [_cedrick_] ...Ottima idea, tesoro.

source: [_cedrick_] Ох, теперь я точно возьму твой зад и мне никто не помешает
french: [_cedrick_] Oh, maintenant je vais définitivement prendre ton cul et personne ne va m'arrêter.
italian: [_cedrick_] Ora ti prenderò sicuramente il culo e nessuno mi fermerà.

source: [_susan_] Рик, здесь же люди..
french: [_susan_] Rick, il y a des gens ici...
italian: [_susan_] Rick, ci sono persone qui...

source: [_cedrick_] Да плевать, никто не увидит нас в воде
french: [_cedrick_] On s'en fiche, personne ne nous verra dans l'eau.
italian: [_cedrick_] Chi se ne frega, nessuno ci vedrà in acqua

source: [_susan_] Ооох, да, Рик, да! Возьми мою задницу!
french: [_susan_] Oooh, ouais, Rick, ouais ! Prends mon cul !
italian: [_susan_] Oooh, sì, Rick, sì! Prendimi il culo!

source: [_cedrick_] Черт, она такая тугая.. Мне нравится
french: [_cedrick_] Bon sang, c'est si serré. J'adore ça.
italian: [_cedrick_] Accidenti, è così stretto. Lo adoro.

source: [_susan_] Да, ммм, сильнее..
french: [_susan_] Ouais, hum, plus fort...
italian: [_susan_] Sì, um, più forte...
