Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: french, italian

source: [_susan_] Ну что, ты купил нам костюмы для бассейна?
french: [_susan_] Alors, tu nous as acheté des costumes de piscine ?
italian: [_susan_] Allora, ci hai comprato i costumi da piscina?

source: [_susan_] Отлично! Тогда самое время собираться
french: [_susan_] Très bien ! Alors il est temps de se préparer
italian: [_susan_] Va bene! Poi è il momento di prepararsi

source: [_susan_] Ох, ну ничего, мы подождем
french: [_susan_] Oh, bien, nous allons attendre
italian: [_susan_] Oh, beh, aspetteremo

source: [_centered_] {size=37}СПУСТЯ НЕКОТОРОЕ ВРЕМЯ В БАССЕЙНЕ{/size}
french: [_centered_] {size=37}Dernière fois dans le bassin{/size}
italian: [_centered_] {L'ULTIMA VOLTA NEL BACINO{/size}

source: [_cedrick_] Ну что, вот мы и в бассейне. Хах, столько времени уже в этом городе, но в этом месте я впервые. Какое упущение
french: [_cedrick_] Eh bien, nous voilà à la piscine. Huh, je suis dans cette ville depuis si longtemps, mais c'est la première fois que je viens ici. Quel oubli.
italian: [_cedrick_] Ebbene, eccoci in piscina. Sono in questa città da tanto tempo, ma è la prima volta che vengo qui. Che svista.

source: [_will_] Хах, да, тут довольно приятно.. Плавать..
french: [_will_] Huh, ouais, c'est plutôt sympa ici... La baignade...
italian: [_will_] Eh, sì, è piuttosto bello qui fuori... Nuotare...

source: [_will_] (Черт, я пыталась этого избежать.. Но теперь Рик прямо здесь, в одних трусах.. И почему мне так сложно с ним)
french: [_will_] (Merde, j'ai essayé d'éviter ça...) Mais maintenant Rick est juste là en sous-vêtements... Et pourquoi est-ce que j'ai tant de mal avec lui ?)
italian: [_will_] (Dannazione, ho cercato di evitarlo... Ma ora Rick è lì in mutande... E perché faccio così tanta fatica con lui?).

source: [_susan_] А вот и я..
french: [_susan_] Je suis là...
italian: [_susan_] Eccomi qui...

source: [_will_] О боже.. Что это на тебе..
french: [_will_] Oh, mon Dieu... Qu'est-ce que vous portez...
italian: [_will_] Oh, cielo... Cosa indossi...

source: [_susan_] Что такого, Вилл? Тебе не нравится?
french: [_susan_] C'est quoi le problème, Will ? Tu n'aimes pas ça ?
italian: [_susan_] Qual è il problema, Will? Non ti piace?

source: [_will_] Оно все такое.. Открытое..
french: [_will_] C'est tellement... Ouvert...
italian: [_will_] E' tutto così... Aprire...

source: [_cedrick_] А по-моему Сьюзан очень идет. Вилл, могла бы порадоваться за то, что у твоей мамы такая хорошая фигура, нечего тут стесняться
french: [_cedrick_] Je trouve que Susan est très bien. Will, tu pourrais être content que ta mère ait une si belle silhouette, il n'y a pas de quoi être gêné.
italian: [_cedrick_] Penso che Susan stia benissimo. Will, potresti essere contento che tua madre abbia un fisico così prestante, non c'è nulla di cui vergognarsi.

source: [_susan_] Ахах.. Ну, я.. Да, меня этот костюм вполне устраивает..
french: [_susan_] Ahhhh... Et bien, je... Ouais, je suis bien avec le costume ...
italian: [_susan_] Ahhhh... Beh, io... Sì, mi sta bene la tuta...

source: [_will_] (Еще б тебя не устраивало.. Сиськи чуть ли не вываливаются.. Она явно довольна тем, что сможет привлекать Рика подобным образом.. А у меня только это жалкое школьное боди..)
french: [_will_] (Tu ferais mieux d'être... Ses seins sont pratiquement en train de sortir. Elle est visiblement heureuse d'être capable d'attirer Rick comme ça... Tout ce que j'ai c'est ce pathétique body de lycéen).
italian: [_will_] (È meglio che tu sia... Le sue tette stanno praticamente spuntando. Ovviamente è felice di poter attrarre Rick in questo modo... Tutto ciò che ho è questo patetico body del liceo).

source: [_will_] (Стоп.. Черт, Вилл, о чем ты вообще думаешь.. Неужели я уже сама хочу, чтобы он ко мне приставал..)
french: [_will_] (Attends... Bon sang, Will, à quoi tu penses... Est-ce que je veux déjà qu'il me drague...)
italian: [_will_] (Aspetta... Merda, Will, a cosa diavolo stai pensando... Se voglio che ci provi con me...)

source: [_will_] Знаете, я пожалуй пойду пока разомнусь и немного поплаваю. Оставлю вас наедине
french: [_will_] Vous savez, je pense que je vais m'étirer et aller nager. Je vous laisse seuls tous les deux.
italian: [_will_] Credo che farò un po' di stretching e andrò a nuotare. Vi lascio soli.

source: [_susan_] Ох, Вилл, постой.. Черт, она ушла.. Я надеялась провести время всем вместе и как-то наладить общение
french: [_susan_] Oh, Will, attends... Merde, elle est partie. J'espérais passer un peu de temps ensemble et en quelque sorte connecter
italian: [_susan_] Oh, Will, aspetta... Merda, se n'è andata. Speravo di poter passare un po' di tempo insieme e in qualche modo di connettermi con voi.

source: [_cedrick_] Я думаю ей все еще надо дать время для того, чтобы остыть. Видимо ей и вправду непросто дается тот факт, что мы с тобой теперь вместе
french: [_cedrick_] Je pense qu'elle a encore besoin de temps pour se calmer. Je suppose qu'elle a du mal à accepter le fait que toi et moi soyons ensemble maintenant.
italian: [_cedrick_] Penso che abbia ancora bisogno di tempo per calmarsi. Immagino che non riesca a capacitarsi del fatto che io e te stiamo insieme.

source: [_susan_] Это странно.. Раньше она не вела себя так.. Ни с Деном, ни с Томасом..
french: [_susan_] C'est bizarre... Elle n'a jamais agi comme ça avant... Pas avec Dan, pas avec Thomas...
italian: [_susan_] E' strano... Non si è mai comportata così prima... Non con Dan, non con Thomas...

source: [_susan_] Так она ведет себя только с тобой. Если бы я ее не знала, то даже сказала бы, что это похоже на ревность.. Но это так не похоже на мою Вилл
french: [_susan_] C'est la seule façon dont elle agit comme ça avec toi. Si je ne la connaissais pas, je dirais même que ça ressemble à de la jalousie. Mais ça ne ressemble pas du tout à ma Will.
italian: [_susan_] È l'unico modo in cui si comporta così con te. Se non la conoscessi, direi addirittura che sembra gelosia. Ma è così diverso dalla mia volontà.

source: [_cedrick_] (Хм, она начинает что-то подозревать. Нужно как-то увести эти мысли в другое русло)
french: [_cedrick_] (Hm, elle commence à suspecter quelque chose. Nous devons nous débarrasser de ces pensées d'une manière ou d'une autre)
italian: [_cedrick_] (Hm, comincia a sospettare qualcosa. Abbiamo bisogno di toglierci questi pensieri di torno in qualche modo).

source: [_cedrick_] Ну, все дети вырастают, она уже давно не ребенок. Но, да, ты права, с каждым днем ей все сложнее принять наши с тобой отношения
french: [_cedrick_] Eh bien, tous les enfants grandissent, elle n'est plus une enfant. Mais, oui, tu as raison, c'est de plus en plus difficile pour elle d'accepter ma relation avec toi.
italian: [_cedrick_] Beh, tutti i bambini crescono, lei non è più una bambina. Ma, sì, hai ragione, ogni giorno diventa più difficile per lei accettare la mia relazione con te.

source: [_cedrick_] Думаешь дело во мне? Ну знаешь, раньше мы с Вилл довольно хорошо ладили, но тогда я был для нее всего лишь преподавателем и репетитором..
french: [_cedrick_] Tu penses que c'est à propos de moi ? Tu sais, Will et moi on s'entendait plutôt bien, mais ensuite je suis devenu son professeur et son tuteur...
italian: [_cedrick_] Pensi che si tratti di me? Sai, Will e io andavamo molto d'accordo, ma poi sono stata solo la sua insegnante e tutor...

source: [_susan_] Ох, нет, Рик, ты прекрасный челов..
french: [_susan_] Oh, non, Rick, tu es un bel homme...
italian: [_susan_] Oh, no, Rick, sei un uomo bellissimo...

source: [_cedrick_] А теперь я трахаю ее мать..
french: [_cedrick_] Et maintenant je baise sa mère...
italian: [_cedrick_] E ora mi sto scopando sua madre...

source: [_susan_] Уууф.. Рик, не будь таким резким, мне становится неловко..
french: [_susan_] Oof... Rick, ne sois pas si dur, ça me met mal à l'aise...
italian: [_susan_] Oof... Rick, non essere così duro, mi mette a disagio...

source: [_cedrick_] Хах, а я думал тебе это нравится
french: [_cedrick_] Huh, je pensais que tu aimais ça.
italian: [_cedrick_] Pensavo ti piacesse.

source: [_susan_] Нравится, но..
french: [_susan_] J'aime bien, mais...
italian: [_susan_] Mi piace, ma...

source: [_susan_] Так, вообще мы не о том говорили
french: [_susan_] OK, ce n'est pas du tout ce dont nous parlions.
italian: [_susan_] Ok, non è affatto quello di cui stavamo parlando...

source: [_cedrick_] Да.. Вилл. Думаешь мне стоит наладить с ней контакт? Начать с чистого листа?
french: [_cedrick_] Oui.. Will. Pensez-vous que je devrais prendre contact avec elle ? Prendre un nouveau départ ?
italian: [_cedrick_] Sì... Will. Pensa che dovrei contattarla? Ricominciare da capo?

source: [_susan_] Да, возможно. Я постараюсь помочь с этим. Хочу, чтобы все наладилось
french: [_susan_] Oui, peut-être. Je vais essayer d'y contribuer. Je veux que les choses s'améliorent.
italian: [_susan_] Sì, forse. Cercherò di dare una mano in questo senso. Voglio che le cose migliorino.

source: [_susan_] Только, пожалуйста, не говори при ней о том, как ты трахаешь ее мать..
french: [_susan_] Mais s'il te plaît, ne parle pas devant elle de la façon dont tu baises sa mère...
italian: [_susan_] Solo, per favore, non parlare davanti a lei di come ti scopi sua madre...

source: [_cedrick_] Хахаха, я постараюсь, но будет сложно удержаться
french: [_cedrick_] Hahaha, je vais essayer, mais il sera difficile de résister.
italian: [_cedrick_] Hahaha, ci proverò, ma sarà difficile resistere.

source: [_susan_] Ах ты негодник.. Вы же с Вилл изначально так хорошо ладили. Просто напомни ей, каким хорошим человеком ты можешь быть
french: [_susan_] Espèce de coquin. Vous et Will vous entendiez si bien depuis le début. Rappelle-lui juste quelle bonne personne tu peux être
italian: [_susan_] Mascalzone. Tu e Will siete andati d'accordo fin dall'inizio. Ricordale che puoi essere una brava persona.

source: [_cedrick_] Хм..
french: [_cedrick_] Hm...
italian: [_cedrick_] Hm...

source: [_cedrick_] (Кстати говоря об этом.. По плану, после разминки Вилл выпьет из бутылки, которую я ей оставил. Время для еще одной дозы эссенции)
french: [_cedrick_] (En parlant de ça... Le plan est qu'après l'échauffement, Will boira dans la bouteille que je lui ai laissée. Il est temps pour une autre dose d'essence)
italian: [_cedrick_] (A proposito... Il piano prevede che, dopo il riscaldamento, Will beva dalla bottiglia che le ho lasciato. È tempo di un'altra dose di essenza)

source: [_will_] (Фух.. Наконец смогла выпустить пар.. Вроде теперь мне стало немного легче)
french: [_will_] (Ouf... j'ai finalement réussi à me défouler un peu... je pense que je me sens un peu mieux maintenant)
italian: [_will_] (Uff... finalmente sono riuscito a sfogarmi un po'... credo di sentirmi un po' meglio ora)

source: [_will_] (Да, плаванье всегда помогало привести мысли в порядок. Если мастурбация уже не помогает, то хотя бы так выплесну накопившуюся во мне энергию..)
french: [_will_] (Oui, la natation m'a toujours aidé à mettre de l'ordre dans mes idées. Si la masturbation ne fonctionne plus, au moins de cette façon je peux évacuer mon énergie...)
italian: [_will_] (Sì, il nuoto mi ha sempre aiutato a mettere in ordine i miei pensieri. Se la masturbazione non funziona più, almeno così posso sfogare la mia energia...).

source: [_will_] (И все же.. Почему я так реагирую на все.. На маму, на их отношения с Риком.. На Рика..)
french: [_will_] (Et pourtant... Pourquoi est-ce que je réagis comme ça à tout... A ma mère, à sa relation avec Rick... A Rick...)
italian: [_will_] (Eppure... Perché reagisco così a tutto... A mia madre, alla sua relazione con Rick... A Rick...)

source: [_will_] (Неужели я правда ревную? Рик, он.. Он порой такой мудак. Но все же.. Все же он поддерживал меня. Был рядом, когда это было необходимо)
french: [_will_] (Suis-je vraiment jaloux ? Rick, il est... C'est un tel connard parfois. Mais quand même... Pourtant, il a été là pour moi. Il était là pour moi quand j'avais besoin de lui.)
italian: [_will_] (Sono davvero geloso? Rick, è... A volte è proprio uno stronzo. Ma comunque... Eppure, mi è stato vicino. Era lì per me quando avevo bisogno di lui).

source: [_will_] (Поддерживал так, как меня никогда не поддерживал ни один парень.. Да и подруги не были так близки и честны последнее время. А Рик..)
french: [_will_] (Soutien d'une manière dont aucun homme ne m'a jamais soutenue...) Et les petites amies n'ont pas été si proches ou honnêtes ces derniers temps. Et Rick...)
italian: [_will_] (Sostegno in un modo in cui nessun ragazzo mi ha mai sostenuto... E le fidanzate non sono state così vicine o oneste ultimamente. E Rick...)

source: [_will_] (Он чертов извращенец.. Постоянно распускает руки и пытается ухватить меня за все пикантные места, никогда от меня не отлипает.. Но вместе с этим, он всегда рядом)
french: [_will_] (C'est un sacré pervers...) Il étend toujours ses bras et essaie de m'attraper dans tous les endroits coquins, il ne me lâche jamais... Mais en même temps, il est toujours là pour moi).
italian: [_will_] (E' un maledetto pervertito... Allarga sempre le braccia e cerca di afferrarmi in tutti i posti più sconci, non mi lascia mai andare... Ma allo stesso tempo è sempre presente per me).

source: [_will_] (Да и от его прикосновений, даже нежелательных, я все больше сама не своя.. Вот черт, я правда ревную парня своей мамы и хочу его.. Что со мной не так..)
french: [_will_] (Et son contact, même non désiré, me rend de plus en plus déséquilibrée...) Oh merde, je suis vraiment jaloux du petit ami de ma mère et je le veux... Qu'est-ce qui ne va pas chez moi...)
italian: [_will_] (E il suo tocco, anche se indesiderato, mi rende sempre più scostante...). Oh merda, sono davvero geloso del ragazzo di mia madre e lo voglio... Cosa c'è di sbagliato in me...)

source: [_will_] (Ох, почему я опять так возбуждена, становится жарко.. Нужно слегка охладиться. Хорошо, что Рик оставил мне воды у шезлонга)
french: [_will_] (Oh, pourquoi suis-je à nouveau si excité, il commence à faire chaud...) J'ai besoin de me rafraîchir un peu. Heureusement que Rick m'a laissé de l'eau près de la chaise longue).
italian: [_will_] (Oh, perché sono di nuovo così arrapato, sta diventando caldo...) Ho bisogno di rinfrescarmi un po'. Per fortuna Rick mi ha lasciato un po' d'acqua vicino alla sdraio).

source: [_susan_] Вилл, ты уже вернулась?
french: [_susan_] Will, tu es déjà rentré ?
italian: [_susan_] Will, sei già tornato?

source: [_will_] М? А, да, я же только размялась и выпустила немного пар
french: [_will_] М ? Oh, oui, je m'étirais juste et je me défoulais un peu.
italian: [_will_] М? Oh, sì, stavo solo facendo stretching e sfogandomi un po'.

source: [_cedrick_] (Отлично, бутылка опустошена. Скоро начнется веселье)
french: [_cedrick_] (Super, la bouteille est vide. Le plaisir est sur le point de commencer.)
italian: [_cedrick_] (Ottimo, la bottiglia è vuota, il divertimento sta per iniziare).

source: [_susan_] О, отлично, значит ты еще устроишь несколько заплывов. Не хочешь поплавать вместе с Риком?
french: [_susan_] Oh, super, donc tu vas faire d'autres baignades. Tu veux aller nager avec Rick ?
italian: [_susan_] Oh, fantastico, quindi farai altre nuotate. Ti piacerebbe andare a nuotare con Rick?

source: [_will_] Что?
french: [_will_] Quoi?
italian: [_will_] Cosa?

source: [_cedrick_] ..Что?
french: [_cedrick_] ..quoi ?
italian: [_cedrick_] ...cosa?

source: [_susan_] Хах, ну, я думаю это было бы интересно - посмотреть на ваше соревнование
french: [_susan_] Huh, eh bien, je pense que ce serait intéressant de te voir concourir.
italian: [_susan_] Beh, credo che sarebbe interessante vederti competere con un'altra persona.

source: [_cedrick_] Сьюзан, да я ж проиграю в сухую.. несмотря на то, что это бассейн..
french: [_cedrick_] Susan, je vais perdre par un glissement de terrain...
italian: [_cedrick_] Susan, perderò con una valanga di voti...

source: [_susan_] Пс, Рик, это повод снова сблизиться с ней
french: [_susan_] Ps, Rick, c'est une excuse pour se rapprocher d'elle à nouveau.
italian: [_susan_] Ps. Rick, questa è una scusa per riavvicinarsi a lei.

source: [_will_] Хм, ну даже не знаю. Рик, ты не против?
french: [_will_] Um, je ne sais pas. Rick, ça te dérange ?
italian: [_will_] Non lo so. Rick, ti dispiace?

source: [_cedrick_] Хах, ну.. Когда-то я учил тебя кататься на лыжах, хотя и сам кататься не умел. Вдруг у меня сейчас откроется такой же талант к плаванию?
french: [_cedrick_] Huh, eh bien... Je t'apprenais à skier, même si je ne savais pas skier non plus. Et si j'avais le même talent pour la natation maintenant ?
italian: [_cedrick_] Beh... ti insegnavo a sciare, anche se nemmeno io sapevo sciare. E se ora avessi lo stesso talento per il nuoto?

source: [_will_] Ахахах.. Я бы не удивилась. К тому же у тебя есть фора, ведь я только что проплыла несколько сотен метров и уже истратила часть сил
french: [_will_] Ahahaha... Je ne serais pas surpris. D'ailleurs, vous avez une longueur d'avance, car je viens de nager quelques centaines de mètres et j'ai déjà utilisé une partie de mes forces...
italian: [_will_] Ahahaha... Non ne sarei sorpreso. Inoltre, tu hai un vantaggio, perché io ho appena nuotato per qualche centinaio di metri e ho già utilizzato parte delle mie forze.

source: [_cedrick_] Ох, не скромничай. Это у тебя передо мной фора, ведь ты уже размялась, а я нет, так что у тебя все шансы на победу
french: [_cedrick_] Oh, ne soyez pas modeste. C'est vous qui avez l'avantage sur moi, parce que vous vous êtes échauffé et pas moi, donc vous avez toutes les chances de gagner.
italian: [_cedrick_] Oh, non essere modesto. Tu sei in vantaggio su di me, perché ti sei riscaldato e io no, quindi hai tutte le possibilità di vincere.

source: [_will_] Ууу, вот значит как выкрутил? А что на счет того, что ты мужчина и физически сильнее?
french: [_will_] Oooh, donc c'est comme ça que tu l'as tordu ? Et le fait que tu sois un homme et physiquement plus fort ?
italian: [_will_] Oooh, quindi è così che l'hai rigirata? E il fatto che lei sia maschio e fisicamente più forte?

source: [_cedrick_] Нууу знаешь ли, не будем забывать, сколько лет ты до этого практиковалась
french: [_cedrick_] Et bien, tu sais, n'oublions pas combien d'années tu as pratiqué avant...
italian: [_cedrick_] Beh, non dimentichiamoci di quanti anni di pratica avete fatto prima che

source: [_susan_] (Ох, они так забавно пререкаются.. Как в старые добрые, это хороший знак)
french: [_susan_] (Oh, ils se chamaillent de façon si amusante... Comme au bon vieux temps, c'est bon signe)
italian: [_susan_] (Oh, bisticciano in modo così divertente... Come ai vecchi tempi, è un buon segno)

source: [_susan_] Значит решено. Устроим заплыв с того конца досюда и обратно. Кто придет к дальнему концу бассейна первым - тот и победил
french: [_susan_] C'est réglé, alors. On va nager de ce bout à l'autre et revenir. Celui qui arrive le premier à l'autre bout de la piscine gagne.
italian: [_susan_] È tutto risolto, quindi. Faremo una nuotata da lì a qui e ritorno. Vince chi arriva per primo all'estremità della piscina.

source: [_will_] Идет
french: [_will_] Sur le site
italian: [_will_] Andare

source: [_cedrick_] По рукам!
french: [_cedrick_] Marché conclu !
italian: [_cedrick_] Affare fatto!

source: [_will_] Если я выигрываю, то ты выполнишь мое желание!
french: [_will_] Si je gagne, vous aurez mon souhait !
italian: [_will_] Se vinco io, avrai il mio desiderio!

source: [_cedrick_] Хах, ну тогда если выиграю я, то ты выполнишь мое
french: [_cedrick_] Huh, bien, alors si je gagne, tu feras mon...
italian: [_cedrick_] Beh, allora se vinco io, tu farai il mio lavoro...

source: [_will_] Х.. Хорошо..
french: [_will_] Х.. Eh bien...
italian: [_will_] Х.. Beh...

source: [_susan_] Тогда на позиции! Начинаем на счет три
french: [_susan_] Alors mettez-vous en position ! Nous allons commencer à trois
italian: [_susan_] Allora mettetevi in posizione! Cominciamo al tre

source: [_cedrick_] (Думаю решающее преимущество на моей стороне, ведь эссенция скоро подействует и затуманит ее разум, она не сможет нормально соображать и действовать)
french: [_cedrick_] (Je pense que l'avantage décisif est de mon côté, parce que l'essence fera bientôt effet et obscurcira son esprit, elle ne sera pas capable de penser et d'agir correctement).
italian: [_cedrick_] (Penso che il vantaggio decisivo sia dalla mia parte, perché l'essenza farà presto effetto e le annebbierà la mente, non sarà più in grado di pensare e agire correttamente).

source: [_cedrick_] (Но даже с учетом этого, она довольно опасный соперник, я должен выбрать правильную тактику..)
french: [_cedrick_] (Mais quand même, c'est un adversaire assez dangereux, je dois choisir la bonne tactique...)
italian: [_cedrick_] (Ma anche così, è un avversario piuttosto pericoloso, devo scegliere la tattica giusta...)

source: [_cedrick_] (Хм.. Вспомним теорию о стилях и видах плавания, я же что-то читал об этом. Как же там было...)
french: [_cedrick_] (Hmmm... Je me souviens de la théorie sur les styles et les types de natation, j'ai lu quelque chose à ce sujet. Comment c'était là-bas...)
italian: [_cedrick_] (Hmmm... Ricordate la teoria sugli stili e i tipi di nuoto, ho letto qualcosa al riguardo. Com'era lì...)

source: [_cedrick_] (Есть вольный стиль на груди - самый быстрый. Это тот стиль, которым плавает Вилл. Даже ее увесистая грудь не мешает ее аэродинамике)
french: [_cedrick_] (Il y a une nage libre sur la poitrine - la plus rapide. C'est le style que Will nage. Même sa poitrine lourde n'interfère pas avec son aérodynamisme)
italian: [_cedrick_] (C'è uno stile libero sul petto - il più veloce. Questo è lo stile di nuoto di Will. Anche il suo petto pesante non interferisce con l'aerodinamica).

source: [_cedrick_] (Есть техника плавания брассом. Руки вперед, всегда над головой. Самый распространенный стиль)
french: [_cedrick_] (Il existe une technique de brasse. Mains en avant, toujours au-dessus de la tête. Style le plus courant)
italian: [_cedrick_] (Esiste una tecnica di rana. Mani in avanti, sempre sopra la testa. Stile più comune)

source: [_cedrick_] (Еще есть баттерфляй - самый позерский стиль. Считается довольно сложным и требующим много сил. Тело совершает волнообразные движения, ноги всегда вместе)
french: [_cedrick_] (Il y a aussi le papillon - le style le plus posé. Considéré comme assez difficile et exigeant. Le corps effectue des mouvements ondulatoires, les jambes étant toujours jointes).
italian: [_cedrick_] (C'è anche la farfalla, lo stile più posato. Considerato piuttosto impegnativo e impegnativo. Il corpo compie movimenti ondulatori, con le gambe sempre unite)

source: [_cedrick_] (Какой же выбрать.. Эссенция скорее всего подействует, когда мы будем плыть в обратную сторону. До этого я просто не должен отставать. На обратном пути я могу поменять стиль)
french: [_cedrick_] (Lequel choisir... L'essence fonctionnera probablement lorsque nous naviguerons à reculons. Jusque là, je dois juste suivre le rythme. Sur le chemin du retour, je peux changer de style)
italian: [_cedrick_] (Quale scegliere... È probabile che l'essenza funzioni quando si naviga all'indietro. Fino ad allora, devo solo tenere il passo. Al ritorno posso cambiare il mio stile)

source: [_cedrick_] (Но какой стиль должен быть вначале?)
french: [_cedrick_] (Mais quel style devrait-il être au début ?)
italian: [_cedrick_] (Ma quale stile dovrebbe essere il primo?)

source: [_cedrick_] (Вольный стиль считается самым быстрым. Пожалуй не буду изощряться и просто выберу его)
french: [_cedrick_] (Le style libre est considéré comme le plus rapide. Je ne pense pas que je vais devenir fantaisiste et juste le choisir)
italian: [_cedrick_] (Lo stile libero è considerato il più veloce. Penso che eviterò la finezza e mi limiterò a questo).
