Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home.po
Languages: french, italian

source: [_centered_] {size=37}В ДОМЕ СЕМЕЙСТВА ВЭНДОМ{/size}
french: [_centered_] {DANS LA MAISON DE WENDOM{/size}
italian: [_centered_] {Nella casa di WENDOM{/size}

source: [_cedrick_] Хей, Сьюзан, Вилл, я дома!
french: [_cedrick_] Hé, Susan, Will, je suis rentré !
italian: [_cedrick_] Ehi, Susan, Will, sono a casa!

source: [_cedrick_] (Хах, как странно говорить подобные слова.. Словно это моя семья или типо того. Я определенно начинаю к этому привыкать)
french: [_cedrick_] (Huh, c'est bizarre de dire des mots comme ça... C'est comme si c'était ma famille ou quelque chose comme ça. Je commence définitivement à m'y habituer)
italian: [_cedrick_] (Che strano dire parole del genere...). È come se fosse la mia famiglia o qualcosa del genere. Sto iniziando ad abituarmi).

source: [_susan_] Рик, ты опоздал! Я на кухне, твой особый десерт уже готов..
french: [_susan_] Rick, tu es en retard ! Je suis dans la cuisine, ton dessert spécial est prêt...
italian: [_susan_] Rick, sei in ritardo! Sono in cucina, il vostro dessert speciale è pronto...

source: [_cedrick_] Ооо, уже иду
french: [_cedrick_] Ooh, je suis en route.
italian: [_cedrick_] Oh, sto arrivando.

source: [_cedrick_] Воооу, это и есть мой особенный десерт?
french: [_cedrick_] Whoa, c'est mon dessert spécial ?
italian: [_cedrick_] Wow, è il mio dessert speciale?

source: [_susan_] Ммм, да.. Ты последнее время так много сил и времени уделяешь нам, прямо как полноценный член семьи.. И Вилл уже принимает тебя как родного
french: [_susan_] Mmm, ouais... Tu nous as consacré tellement de temps et d'énergie ces derniers temps, comme un membre de la famille à part entière. Et Will te prend déjà comme une famille.
italian: [_susan_] Mmm, sì... Ultimamente ci hai dedicato tanto tempo ed energia, proprio come un membro della famiglia a tutti gli effetti. E Will ti accoglie già come una famiglia.

source: [_susan_] Вот я и решила отблагодарить тебя, эм.. Совместной семейной готовкой. Вилл нам не помешает, последнее время она надолго задерживается у себя в комнате
french: [_susan_] Donc j'ai pensé que je pourrais vous remercier en, hum... Un repas de famille. Nous pourrions utiliser Will, elle a passé beaucoup de temps dans sa chambre ces derniers temps.
italian: [_susan_] Quindi ho pensato di ringraziarti... Una grigliata in famiglia. Ci farebbe comodo Will, ultimamente passa molto tempo nella sua stanza.

source: [_cedrick_] (Хах, я ожидал чего-то подобного от Сьюзан. Все же она становится чертовски развратной женщиной, если как следует дать ей попробовать хорошего члена)
french: [_cedrick_] (Huh, je m'attendais à quelque chose comme ça de la part de Susan. Elle devient une sacrée lubrique, cependant, si vous lui faites goûter une bonne bite).
italian: [_cedrick_] (Mi aspettavo qualcosa del genere da Susan). Diventa però una donna molto libidinosa se le si fa assaggiare un buon cazzo).

source: [_cedrick_] (Интересно, это семейная черта? Хотя, думаю вскоре я это узнаю)
french: [_cedrick_] (Je me demande si c'est un trait de famille, mais je le découvrirai bien assez tôt).
italian: [_cedrick_] (Mi chiedo se questa sia una caratteristica di famiglia, anche se credo che lo scoprirò presto).

source: [_susan_] Ну, чего же ты ждешь? Давай, помоги мне приготовить блинчики
french: [_susan_] Eh bien, qu'est-ce que tu attends ? Allez, aide-moi à faire des crêpes
italian: [_susan_] Ebbene, cosa state aspettando? Dai, aiutami a fare i pancake

source: [_cedrick_] Ооо, поверь, еще как помогу!
french: [_cedrick_] Ohh, crois-moi, je le ferai !
italian: [_cedrick_] Ohh, credimi, lo farò!

source: [_cedrick_] Ох, черт, отлично входит
french: [_cedrick_] Oh, merde, elle est bonne.
italian: [_cedrick_] Oh, merda, questa è bella.

source: [_susan_] Ммм, да, Рик, возьми меня сзади!
french: [_susan_] Mmm, ouais, Rick, prends-moi par derrière !
italian: [_susan_] Sì, Rick, prendimi da dietro!

source: [_cedrick_] Твоя киска все сильнее привыкает к моему члену, уже машинально начинает втягивать
french: [_cedrick_] Ta chatte s'habitue de plus en plus à ma queue, elle commence déjà à se rétracter automatiquement.
italian: [_cedrick_] La tua figa si sta abituando sempre di più al mio cazzo, sta già iniziando a ritrarsi automaticamente.

source: [_susan_] Еще бы.. После того, как ты начал так часто и жестко меня трахать.. К этому сложно не привыкнуть, знаешь ли..
french: [_susan_] Tu parles... Après avoir commencé à me baiser si fort et si souvent... C'est difficile de ne pas s'y habituer, tu sais...
italian: [_susan_] Ci puoi scommettere... Dopo che hai iniziato a scoparmi così forte e così spesso... È difficile non abituarsi, sai...

source: [_cedrick_] Уххх, знаешь, никогда бы не подумал, что ты такая извращенка.. Твоя дочь ведь может войти в любой момент, где твоя осторожность
french: [_cedrick_] Ugh, tu sais, je n'aurais jamais pensé que tu étais un tel pervers. Je veux dire, ta fille peut entrer à tout moment, où est ta discrétion ?
italian: [_cedrick_] Sai, non avrei mai pensato che fossi un tale pervertito. Voglio dire, sua figlia potrebbe entrare da un momento all'altro, dov'è la sua discrezione?

source: [_susan_] Аааххх.. Ну прости, после вчерашней ночи я могу думать только о твоем члене.. Сложно быть осторожной, когда в доме живет такой мужчина
french: [_susan_] Aaahhhh... Désolé, après la nuit dernière, tout ce à quoi je peux penser est ta bite. C'est difficile d'être prudent avec un homme comme ça dans la maison.
italian: [_susan_] Aaahhhh... Scusa, dopo ieri sera, riesco a pensare solo al tuo cazzo. È difficile essere prudenti con un uomo del genere in casa.

source: [_cedrick_] Ооо, даже так? Несмотря на свой волевой характер, ты все же нуждаешься в твердой мужской руке?
french: [_cedrick_] Ooh, quand même ? Malgré ta nature volontaire, tu as toujours besoin de la main d'un homme fort ?
italian: [_cedrick_] Oh, anche così? Nonostante la vostra natura volitiva, avete ancora bisogno della mano di un uomo forte?

source: [_susan_] Мммф.. Само собой.. Вся моя твердость была лишь вынужденной мерой матери одиночки..
french: [_susan_] Mmmph... Bien sûr... Toute ma dureté était juste une mesure forcée d'une mère célibataire...
italian: [_susan_] Mmmph... Naturalmente... Tutta la mia durezza era solo una misura forzata di una madre single...

source: [_susan_] Но если рядом есть сильный мужчина, на которого можно положиться, я начинаю таять
french: [_susan_] Mais si j'ai un homme fort sur lequel m'appuyer, je commence à fondre.
italian: [_susan_] Ma se ho un uomo forte a cui appoggiarmi, inizio a sciogliermi.

source: [_cedrick_] (Ох, эта женщина будит во мне зверя)
french: [_cedrick_] (Oh, cette femme fait ressortir la bête qui est en moi)
italian: [_cedrick_] (Oh, quella donna fa uscire la bestia che è in me)

source: [_cedrick_] Ууух, Сьюзан, отлично сказано. Давай-ка проверим, насколько далеко ты готова зайти
french: [_cedrick_] Ooh, Susan, bien dit. Voyons jusqu'où vous êtes prête à aller...
italian: [_cedrick_] Oh, Susan, ben detto. Vediamo fino a che punto siete disposti a spingervi.

source: [_cedrick_] Уффф, а как тебе такое, Сьюзан? Отличная поза для послушной домохозяйки, не считаешь?
french: [_cedrick_] Ouf, que dis-tu de ça, Susan ? Belle pose pour une femme au foyer dévouée, vous ne trouvez pas ?
italian: [_cedrick_] Che ne dici, Susan? Una bella posa per una casalinga doverosa, non credete?

source: [_susan_] Мммф, Рик, да.. Трахай меня жестче.. Вот так
french: [_susan_] Mmmph, Rick, ouais. Baise-moi plus fort. Et voilà.
italian: [_susan_] Rick, sì. Scopami più forte. Ecco fatto.

source: [_cedrick_] Главное не забывай о блинчиках, скоро время завтрака
french: [_cedrick_] N'oubliez pas les crêpes, c'est bientôt l'heure du petit-déjeuner.
italian: [_cedrick_] Non dimenticate i pancake, tra poco è ora di fare colazione.

source: [_susan_] Ммм.. Уугум..
french: [_susan_] Mm-hmm. Mm-hmm.
italian: [_susan_] Mm-hmm. Mm-hmm.

source: [_cedrick_] Ахах, да, черт возьми, у тебя потрясная киска, Сьюзан!
french: [_cedrick_] Ahhhh, putain oui, tu as une chatte géniale, Susan !
italian: [_cedrick_] Ahhhh, sì, hai una figa fantastica, Susan!

source: [_susan_] Уууф.. Рик.. Как хорошо..
french: [_susan_] Oof... Rick... Ca fait du bien.
italian: [_susan_] Oof... Rick... È una bella sensazione.

source: [_cedrick_] Знаешь, мне бы хотелось, чтобы ты чаще готовила завтраки в таком виде, это отличное начало дня!
french: [_cedrick_] Tu sais, j'aimerais que tu fasses des petits-déjeuners comme celui-ci plus souvent, c'est une excellente façon de commencer la journée !
italian: [_cedrick_] Sai, vorrei che facessi colazioni come questa più spesso, è un ottimo modo per iniziare la giornata!

source: [_susan_] Мммв.. Вилл тогда точно нас рано или поздно, ааах.. Застукает..
french: [_susan_] Mmmm... Will va certainement nous attraper tôt ou tard, aaah... Nous attraper...
italian: [_susan_] Mmmm... Will ci prenderà sicuramente prima o poi, aaah... Ci ha catturato...

source: [_cedrick_] Но если этого не избежать, то не все ли равно? Думаешь она уже не догадалась, учитывая, как часто я тебя трахаю?
french: [_cedrick_] Mais si on ne peut pas l'éviter, qui s'en soucie ? Tu ne crois pas qu'elle l'a déjà compris, vu le nombre de fois où je te baise ?
italian: [_cedrick_] Ma se non si può evitare, che importa? Non credi che ormai l'abbia capito, visto quante volte ti ho scopato?

source: [_susan_] Аааав.. Охх, ты думаешь она уже знает?..
french: [_susan_] Aaaaav... Ohh, tu penses qu'elle sait déjà... ?
italian: [_susan_] Aaaaav... Ohhh, pensi che lo sappia già...?

source: [_cedrick_] Ммм, черт, конечно же.. Как можно не трахать такую сочную женщину..
french: [_cedrick_] Mmm, merde, bien sûr... Comment peux-tu ne pas baiser une femme aussi juteuse...
italian: [_cedrick_] Mmm, merda, certo... Come si fa a non scopare una donna così succosa...

source: [_susan_] Аааах, Рик..
french: [_susan_] Ahhhh, Rick...
italian: [_susan_] Ahhhh, Rick...

source: [_cedrick_] Знаешь что? Нагнись, я хочу трахнуть тебя в попку!
french: [_cedrick_] Tu sais quoi ? Penche-toi, je veux te baiser dans le cul !
italian: [_cedrick_] Sapete una cosa? Piegati, voglio scoparti nel culo!

source: [_susan_] Ох, ч-что?
french: [_susan_] Oh, w-quoi ?
italian: [_susan_] Oh, c-cosa?

source: [_cedrick_] Ты слышала. Давно хотел трахнуть тебя в другую твою дырочку. Давай, тебе понравится!
french: [_cedrick_] Tu m'as entendu. Ça fait longtemps que j'ai envie de te baiser dans ton autre trou. Allez, tu vas adorer !
italian: [_cedrick_] Mi avete sentito. Era da tempo che volevo scoparti nell'altro buco. Forza, vi piacerà!

source: [_susan_] Мммм, Рик, ты такой грубый, но.. Мне это нравится, не могу отказать..
french: [_susan_] Mmm, Rick, tu es si grossier, mais... J'aime ça, je ne peux pas dire non...
italian: [_susan_] Mmm, Rick, sei così scortese, ma... Mi piace, non posso dire di no...

source: [_susan_] Ооох, Рик, ну же, скорее, трахни меня!
french: [_susan_] Oooh, Rick, allez, vite, baise-moi !
italian: [_susan_] Oooh, Rick, dai, sbrigati a scoparmi!

source: [_cedrick_] Ммм, эта сочная попка..
french: [_cedrick_] Mmm, ce cul juteux...
italian: [_cedrick_] Mmm, quel culo succoso...

source: [_will_] Мам, Рик, что за крики у вас тууу... ЧТООО!?
french: [_will_] Maman, Rick, c'est quoi tous ces cris, tuuuu... QUOI ! ?
italian: [_will_] Mamma, Rick, cos'è tutto questo gridare, tuuuu... CHE COSA?

source: [_susan_] О-ох, Вилл! Дорогая, не смотри!
french: [_susan_] Uh-oh, Will ! Chérie, ne regarde pas !
italian: [_susan_] Oh-oh, Will! Tesoro, non guardare!

source: [_will_] ДА КАК ТУТ НЕ СМОТРЕТЬ!? КАК ВЫ МОГЛИ? ПРЯМО НА КУХНЕ!!
french: [_will_] COMMENT POUVEZ-VOUS NE PAS LE FAIRE ? COMMENT POURRIEZ-VOUS ? ! EN PLEIN DANS LA CUISINE ! !!
italian: [_will_] COME NON FARLO!? COME POTETE? PROPRIO IN CUCINA!!!

source: [_cedrick_] (Хах, нас все же застукали.. Интересно, как она отреагирует. Хотя еще интереснее то, что будет делать с этим Сьюзан)
french: [_cedrick_] (Huh, on s'est fait prendre, cependant. Je me demande comment elle va réagir. Bien qu'il soit encore plus intéressant de savoir ce que Susan va faire à ce sujet).
italian: [_cedrick_] (Però ci hanno beccato. Mi chiedo come reagirà. Anche se è ancora più interessante capire cosa farà Susan al riguardo).

source: [_will_] Я.. Я ухожу!
french: [_will_] Я.. Je m'en vais !
italian: [_will_] Я.. Me ne vado!

source: [_susan_] Ох, Рик, и что же нам с ней делать.. Она не должна была этого видеть
french: [_susan_] Oh, Rick, qu'est-ce qu'on va faire d'elle... Elle n'était pas censée voir ça.
italian: [_susan_] Oh, Rick, cosa ne facciamo di lei... Non avrebbe dovuto vederlo.

source: [_cedrick_] Сьюзан, мы взрослые люди, я живу у вас в доме, Вилл знает, что мы встречаемся. Это рано или поздно произошло бы
french: [_cedrick_] Susan, on est adultes, je vis dans ta maison, Will sait qu'on sort ensemble. Ca serait arrivé tôt ou tard
italian: [_cedrick_] Susan, siamo adulti, vivo a casa tua, Will sa che usciamo insieme. Sarebbe successo prima o poi

source: [_susan_] Д-да.. Думаю, ты прав.. Но в любом случае, нужно с ней поговорить..
french: [_susan_] O-ouais... Je suppose que tu as raison... Mais de toute façon, nous devons lui parler...
italian: [_susan_] Sì... credo che tu abbia ragione... Ma in ogni caso, dobbiamo parlare con lei...

source: [_cedrick_] Давай дадим ей немного времени. Ты пока доготовишь завтрак, а я отлучусь ненадолго. Посидим за общим столом и все обсудим, хорошо?
french: [_cedrick_] Laissons-lui du temps. Tu prépares le petit-déjeuner et je sors un peu. On s'assiéra autour de la table commune et on en parlera, d'accord ?
italian: [_cedrick_] Diamole un po' di tempo. Tu prepara la colazione e io esco un po'. Ci sediamo intorno al tavolo comune e ne parliamo, ok?

source: [_susan_] Да, пожалуй так и поступим. Хорошо, что ты с нами, Рик
french: [_susan_] Oui, je suppose qu'on va faire ça. C'est bon de t'avoir avec nous, Rick.
italian: [_susan_] Sì, credo che lo faremo. È bello averti con noi, Rick.

source: [_cedrick_] Хорошо, что у меня есть вы
french: [_cedrick_] C'est une bonne chose que je t'aie
italian: [_cedrick_] E' un bene che io abbia te

source: [_cedrick_] (Я должен проверить реакцию Вилл на произошедшее. Главное, чтобы она меня не заметила)
french: [_cedrick_] (Je dois vérifier la réaction de Will à ce qui s'est passé. Assure-toi qu'elle ne me remarque pas).
italian: [_cedrick_] (Devo verificare la reazione di Will all'accaduto. Assicuratevi solo che non mi noti).

source: [_cedrick_] (О, она уже дошла до игрушек? Бедная девочка)
french: [_cedrick_] (Oh, elle est déjà arrivée aux jouets ? Pauvre fille)
italian: [_cedrick_] (Oh, è già arrivata ai giocattoli? Povera ragazza)

source: [_will_] (Чертов Рик.. Чертова Сьюзан.. Да как они вообще могли..)
french: [_will_] (Putain de Rick... Putain de Susan... Comment ont-ils pu...)
italian: [_will_] (Fottuto Rick... Fottuta Susan... Come hanno potuto...)

source: [_will_] (..Мммв, просто как животные.. Прямо на кухне..)
french: [_will_] (...Mmmm, comme les animaux. En plein dans la cuisine...)
italian: [_will_] (...Mmmm, proprio come gli animali. Proprio in cucina...)

source: [_will_] (Аааах.. Рик так взялся за нее, что она была полностью в его власти..)
french: [_will_] (Ahhhh... Rick avait une telle emprise sur elle qu'elle était totalement à sa merci...)
italian: [_will_] (Ahhhh... Rick aveva una tale presa su di lei che era completamente alla sua mercé).

source: [_will_] (Это выглядело так.. Возбуждающе..)
french: [_will_] (Ça avait l'air si... excitant...)
italian: [_will_] (Sembrava così... eccitante...)

source: [_will_] Оооох.. Р.. Рик..
french: [_will_] Oooh... Р.. Rick...
italian: [_will_] Oooh... Р.. Rick...

source: [_cedrick_] (Хах, я так и знал. Она уже не может себя контролировать)
french: [_cedrick_] (Huh, je le savais. Elle ne peut plus se contrôler)
italian: [_cedrick_] (Huh, lo sapevo. Non riesce più a controllarsi)

source: [_will_] (Ммм.. Да, вставь его в мой рот, вот так..)
french: [_will_] (Mmm... Ouais, mets-le dans ma bouche, c'est ça...)
italian: [_will_] (Mmm... Sì, mettetelo in bocca, ecco...)

source: [_cedrick_] (Стоит Вилл увидеть, как мы с Сьюзан трахаемся и ее тут же одолевает желание. Нет, стоит к ней просто прикоснуться, и она уже не может терпеть)
french: [_cedrick_] (Chaque fois que Will nous voit baiser, Susan et moi, elle est instantanément prise de désir. Non, il suffit de la toucher pour qu'elle n'en puisse plus)
italian: [_cedrick_] (Ogni volta che Will vede me e Susan scopare, viene immediatamente sopraffatto dal desiderio. No, basta toccarla e lei non ce la fa più).

source: [_cedrick_] (Отлично, зелье действует, ни к чему останавливаться)
french: [_cedrick_] (Super, la potion fonctionne, pas besoin de s'arrêter.)
italian: [_cedrick_] (Ottimo, la pozione sta funzionando, non c'è bisogno di fermarsi).

source: [_will_] (Аааах.. Почти кончаю, я так близко..)
french: [_will_] (Aaahhhh... Je jouis presque, je suis si proche...)
italian: [_will_] (Aaahhhh... Sto per sborrare, sono così vicino...)

source: [_cedrick_] (Пожалуй, мне пора уходить, она может меня заметить. Но она явно стала более раскрепощенной, отлично, значит есть прогресс.)
french: [_cedrick_] (Je devrais probablement y aller, elle pourrait me remarquer. Mais elle est clairement plus détendue, ce qui est génial, donc il y a du progrès).
italian: [_cedrick_] (Probabilmente dovrei andare, potrebbe notarmi. Ma è chiaramente più rilassata, il che è fantastico, quindi c'è un progresso).

source: [_centered_] {size=37}ПОЗЖЕ НА КУХНЕ{/size}
french: [_centered_] {PLUS TARD DANS LA CUISINE{/size}
italian: [_centered_] {Più tardi, in cucina.

source: [_susan_] Что ж.. Вилл, о том, что ты видела сегодня..
french: [_susan_] Eh bien... Will, à propos de ce que tu as vu aujourd'hui...
italian: [_susan_] Beh... Will, riguardo a ciò che hai visto oggi...

source: [_will_] Я.. Кхм.. Я не хочу об этом говорить..
french: [_will_] Я.. Ahem... Je ne veux pas en parler.
italian: [_will_] Я.. Non voglio parlarne.

source: [_cedrick_] Вилл, пойми.. Кхм, это вполне естественно, когда мы с твоей мамой..
french: [_cedrick_] Will, comprends... Ahem, c'est naturel quand ta mère et moi...
italian: [_cedrick_] Will, capisci... È naturale che quando tua madre e io...

source: [_will_] ...Что? Трахаетесь на кухне, как животные?
french: [_will_] ...Quoi ? Baiser dans la cuisine comme des animaux ?
italian: [_will_] ...Cosa? Scopare in cucina come animali?

source: [_susan_] Вилл!? Следи за языком
french: [_susan_] Will ! Surveillez votre bouche !
italian: [_susan_] Will!? Attenzione alla bocca!

source: [_cedrick_] Ну, у животных обычно не бывает кухни
french: [_cedrick_] Eh bien, les animaux n'ont généralement pas de cuisine.
italian: [_cedrick_] Gli animali di solito non hanno una cucina.

source: [_susan_] Рик! Ты не помогаешь..
french: [_susan_] Rick ! Tu n'aides pas...
italian: [_susan_] Rick! Non sei d'aiuto...

source: [_cedrick_] Кхм..
french: [_cedrick_] Ahem...
italian: [_cedrick_] Ehm...

source: [_will_] Да вы хоть понимаете, как это эгоистично?! В-вы делаете это везде! На кухне, в спальне, во время просмотра кино! Вы не одни в доме живете!
french: [_will_] Est-ce que tu as la moindre idée de combien c'est égoïste ? ! Tu le fais partout ! Dans la cuisine, dans la chambre, en regardant des films ! Tu n'es pas le seul dans la maison !
italian: [_will_] Hai idea di quanto sia egoista?! Lo fai ovunque! In cucina, in camera da letto, a guardare film! Non sei l'unico in casa!

source: [_susan_] В-вилл..
french: [_susan_] V-ville...
italian: [_susan_] V-ville...

source: [_cedrick_] (О, она уже во время кино нас застукала.. Это многое объясняет)
french: [_cedrick_] (Oh, elle nous a déjà surpris pendant le film... Ça explique beaucoup de choses)
italian: [_cedrick_] (Oh, ci ha già beccato durante il film... Questo spiega molte cose)

source: [_will_] Вам стоит быть хоть немного, блин, скромнее! Не у всех в этом доме, как у вас, есть возможность заниматься всем, чем захочется и когда захочется..
french: [_will_] Tu devrais être un peu plus modeste, putain ! Tout le monde dans cette maison n'a pas, comme toi, la possibilité de faire ce qu'il veut, quand il veut...
italian: [_will_] Dovresti essere un po' più modesto, cazzo! Non tutti in questa casa, come te, hanno la possibilità di fare quello che vogliono, quando vogliono...

source: [_susan_] Э-эм.. Ух, Вилл, дорогая, ты еще найдешь того самого, с кем сможешь.. Ну..
french: [_susan_] Hum... Euh, Will, chéri, tu vas trouver quelqu'un que tu peux... Eh bien, euh...
italian: [_susan_] Ehm... Will, tesoro, troverai qualcuno che... Beh...

source: [_will_] То, что ты так легко смогла найти себе отличного парня не значит, что это так же легко для всех остальных, Сьюзан!
french: [_will_] Ce n'est pas parce que tu as pu trouver un gars génial si facilement que c'est aussi facile pour tout le monde, Susan !
italian: [_will_] Il fatto che tu sia riuscita a trovare un ragazzo fantastico così facilmente non significa che sia altrettanto facile per tutti gli altri, Susan!

source: [_will_] Во всей школе помимо Рика у нас есть только толстый физрук, задиры-извращенцы и плаксы-размазни!
french: [_will_] Dans toute l'école, à part Rick, nous n'avons qu'un gros prof de gym, des brutes perverses et des pleurnichards !
italian: [_will_] In tutta la scuola, a parte Rick, abbiamo solo un insegnante di ginnastica grasso, bulli pervertiti e piagnoni!

source: [_cedrick_] (О, последнее было явно про Мартина)
french: [_cedrick_] (Oh, la dernière phrase était clairement à propos de Martin)
italian: [_cedrick_] (Oh, l'ultima era chiaramente riferita a Martin).

source: [_susan_] Д-да как ты разговариваешь с матерью..
french: [_susan_] O-oui, la façon dont tu parles à ta mère...
italian: [_susan_] Sì, il modo in cui parli a tua madre...

source: [_cedrick_] Кхм.. Так, дорогие мои дамы, давайте успокоимся. Ссоры здесь ни к чему
french: [_cedrick_] Ahem... Alors, mes chères ladies, calmons-nous. Il n'y a pas besoin de se disputer ici.
italian: [_cedrick_] Quindi, mie care signore, calmiamoci. Non c'è bisogno di litigare.

source: [_cedrick_] Вилл, не разговаривай так со своей матерью. Ты же сама говорила раньше, как ей тяжело одной. Разве теперь это не повод порадоваться за нее?
french: [_cedrick_] Will, ne parle pas à ta mère comme ça. Tu as dit toi-même tout à l'heure combien c'était difficile pour elle d'être seule. N'est-ce pas une raison d'être heureux pour elle maintenant ?
italian: [_cedrick_] Will, non parlare così a tua madre. Lei stesso ha detto prima quanto fosse difficile per lei stare da sola. Non è forse questo un motivo per essere felici per lei?

source: [_will_] Ну..
french: [_will_] Eh bien...
italian: [_will_] Beh...

source: [_cedrick_] Сьюзан, ты могла бы более понимающе и открыто говорить со своей дочерью
french: [_cedrick_] Susan, vous auriez pu être plus compréhensive et ouverte avec votre fille.
italian: [_cedrick_] Susan, avrebbe potuto essere più comprensiva e aperta con sua figlia.

source: [_cedrick_] Не стоит стесняться говорить прямо, что когда-нибудь Вилл найдет того, с кем сможет, кхм.. Проводить время так же хорошо, как мы с тобой
french: [_cedrick_] N'hésitez pas à dire franchement qu'un jour Will trouvera quelqu'un avec qui il pourra, ahem... passer d'aussi bons moments que vous et moi.
italian: [_cedrick_] Sentitevi liberi di dire chiaramente che un giorno Will troverà qualcuno con cui potrà, ehm... divertirsi come abbiamo fatto io e voi.

source: [_susan_] Р-Рик!
french: [_susan_] R-Rick !
italian: [_susan_] R-Rick!
