Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: french, italian

source: [_cedrick_] Как же хорошо..
french: [_cedrick_] Comme c'est gentil...
italian: [_cedrick_] Che bello...

source: [_susan_] Долби меня сильнее.. Сильнее!
french: [_susan_] Frappez-moi plus fort... Plus fort !
italian: [_susan_] Colpiscimi più forte... Più forte!

source: [_cedrick_] Сьюзан, нас могут услышать..
french: [_cedrick_] Susan, ils pourraient nous entendre.
italian: [_cedrick_] Susan, potrebbero sentirci.

source: [_susan_] Да плевать, долби мою задницу сильнее!
french: [_susan_] Je m'en fous, martèle mon cul plus fort !
italian: [_susan_] Non mi interessa, martellami il culo più forte!

source: [_cedrick_] Ах ты долбаная извращенка, ну тогда получай!
french: [_cedrick_] Espèce de pervers, alors prends ça !
italian: [_cedrick_] Pervertito del cazzo, allora prendi questo!

source: [_susan_] Ммммх.. Дааа.. О дааа..
french: [_susan_] Mm-hmm. Ouais... Oh, ouais...
italian: [_susan_] Mm-hmm. Già... Oh, sì...

source: [_cedrick_] Уууух, я близок..
french: [_cedrick_] Ooooh, je suis proche...
italian: [_cedrick_] Ooooh, ci sono vicino...

source: [_susan_] Ааав, да, кончи в меня.. Я тоже уже почти..
french: [_susan_] Aaav, ouais, jouis en moi... Je suis sur le point de...
italian: [_susan_] Aaav, sì, sborrami dentro... Sto per...

source: [_cedrick_] Кончаю!
french: [_cedrick_] J'arrive !
italian: [_cedrick_] Sto arrivando!

source: [_susan_] Уухххх... и я...
french: [_susan_] Uhhhhhh... et je...
italian: [_susan_] Uhhhh... e io...

source: [_susan_] Думаешь я и вправду была слишком громкой?
french: [_susan_] Tu crois que j'étais vraiment trop fort ?
italian: [_susan_] Pensi che sia stato davvero troppo rumoroso?

source: [_cedrick_] Ну, несколько людей на нас пялились определенно не просто так
french: [_cedrick_] Eh bien, quelques personnes nous regardaient pour une raison précise.
italian: [_cedrick_] Alcune persone ci stavano fissando per un motivo preciso.

source: [_susan_] Ох, черт..
french: [_susan_] Oh, merde...
italian: [_susan_] Oh, merda...

source: [_cedrick_] Ничего, пусть все знают, что теперь ты моя женщина и я могу тебя трахать, где захочу
french: [_cedrick_] Laisse tomber, dis à tout le monde que tu es ma femme maintenant et que je peux te baiser où je veux.
italian: [_cedrick_] Non importa, fai sapere a tutti che ora sei la mia donna e che posso scoparti dove voglio.

source: [_susan_] Ооох, Рик, ты долбаный извращенец, но мне это нравится. Я и сама такая..
french: [_susan_] Oooh, Rick, tu es un putain de pervers, mais j'aime ça. Je suis moi-même comme ça.
italian: [_susan_] Oooh, Rick, sei un fottuto pervertito, ma mi piace. Anch'io sono così...

source: [_susan_] Что ж, давай найдем Вилл и отправимся домой
french: [_susan_] Eh bien, trouvons Will et rentrons à la maison.
italian: [_susan_] Troviamo Will e torniamo a casa.

source: [_cedrick_] Да, без проблем. Я немного задержусь, можете меня не ждать. Увидимся дома
french: [_cedrick_] Oui, pas de problème. Je vais être un peu en retard, alors ne m'attendez pas. Je te verrai à la maison.
italian: [_cedrick_] Sì, nessun problema. Farò un po' tardi, quindi non aspettatemi. Ci vediamo a casa.

source: [_susan_] Ох, хорошо. Тогда до скорого, Рик
french: [_susan_] Oh, bien. On se voit plus tard alors, Rick.
italian: [_susan_] Oh, bene. Ci vediamo dopo, Rick.

source: Конечно
french: Bien sûr
italian: Naturalmente

source: Еще нет
french: Pas encore.
italian: Non ancora

source: Вольный стиль
french: Freestyle
italian: Stile libero

source: Техника брассом
french: La technique de la brasse
italian: La tecnica della rana

source: Баттерфляй
french: Papillon
italian: Farfalla

source: Нежно
french: Doucement
italian: Delicatamente

source: Жестко
french: Tough
italian: Difficile
