Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_write_message_to_will.po
Languages: french, italian

source: [_will_] (Хах, успела… Еще бы немного и из портала точно бы вылез какой-нибудь очередной монстр)
french: [_will_] (Huh, je l'ai eu à temps… Un peu plus et un autre monstre serait sorti du portail à coup sûr)
italian: [_will_] (Huh, l'ho preso in tempo… Un po' di più e un altro mostro sarebbe uscito di sicuro dal portale)

source: [_will_] (Скорее всего, я бы с ним и одна справилась, но не хочется лишний раз сражаться с кем-то на Земле)
french: [_will_] (Je pourrais probablement m'occuper de lui tout seul, mais je ne veux pas avoir à combattre quelqu'un d'autre sur Terre).
italian: [_will_] (Probabilmente potrei gestirlo da solo, ma non voglio dover combattere contro qualcun altro sulla Terra).

source: [_will_] (Но это странно… последнее время девочки мне совсем не помогают, да и в целом мы как-то отдалились.)
french: [_will_] (Mais c'est bizarre… les filles ne m'ont pas du tout aidé ces derniers temps, et en général nous nous sommes éloignés les uns des autres).
italian: [_will_] (Ma è strano… le ragazze non mi hanno aiutato per niente ultimamente, e in generale ci siamo allontanate).

source: [_will_] (Корнелия давно не выходило на связь.. Ну, скорее всего опять ушла к своему Калебу на Меридиан. А вот у меня даже парня нормального нет…)
french: [_will_] (Cornelia n'a pas été en contact depuis un moment...) Elle est probablement retournée auprès de son Caleb sur Meridian. Je n'ai même pas de petit ami…)
italian: [_will_] (Cornelia non si è fatta sentire per un po' di tempo... Beh, probabilmente è tornata dal suo Caleb sulla Meridian. Non ho nemmeno un fidanzato…)

source: [_will_] (Мда.. Ни парня, ни подруг… В семье тоже полный бардак с отцом..)
french: [_will_] (Ouaip. Pas de petit ami, pas de petite amie… La famille est un désordre avec papa aussi...)
italian: [_will_] (Sì. Nessun fidanzato, nessuna fidanzata… La famiglia è un casino anche con il papà...)

source: [_will_] (Хм, телефон? О, Сообщение от Рика?!)
french: [_will_] (Hmm, un téléphone ? Oh, un message de Rick ? !)
italian: [_will_] (Un telefono? Oh, un messaggio di Rick?!).

source: Вилл, привет. Я тут вспомнил, что у вас на носу итоговые экзамены. Тебе случаем не нужна помощь в подготовке?
french: Will, salut. Je viens de me rappeler que tu as des examens finaux qui arrivent. Tu n'aurais pas besoin d'aide pour étudier, par hasard ?
italian: Will, ciao. Mi sono appena ricordato che hai gli esami finali alle porte. Non è che hai bisogno di aiuto per studiare, vero?

source: О, Рик, привет. Не думала. что ты напишешь. Было бы очень кстати! Не смотря на твои старания, в истории я всё ещё чувствую себя полным лузером, не помешала бы твоя поддержка
french: Oh, Rick, salut. Je ne pensais pas que tu écrirais. Ce serait génial ! Malgré tes efforts, j'ai toujours l'impression d'être un loser total dans l'histoire, alors j'aurais bien besoin de ton soutien.
italian: Oh, Rick, ciao. Non pensavo che avresti scritto. Sarebbe fantastico! Nonostante i tuoi sforzi, mi sento ancora un perdente totale nella storia, quindi mi farebbe comodo il tuo sostegno.

source: Отлично...
french: Super...
italian: Grande...

source: Отлично, тогда загляну к вам сегодня вечером. Сьюзан тоже об этом сообщу
french: Super, alors je passerai chez toi ce soir. Je le ferai savoir à Susan aussi.
italian: Bene, allora passerò da te stasera. Lo farò sapere anche a Susan.

source: Ну хорошо, голубки ;P
french: Très bien, les tourtereaux ;P
italian: Va bene, piccioncini ;P

source: Хей, Сьюзан...
french: Hé, Susan...
italian: Ehi, Susan...
