Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_3.po
Languages: french, italian

source: [_will_] А-ааав..
french: [_will_] Aaaaav...
italian: [_will_] Aaaaav...

source: [_cedrick_] Умница, хорошо получается..
french: [_cedrick_] Bonne fille, tu te débrouilles bien...
italian: [_cedrick_] Brava, stai andando bene...

source: [_will_] С-спасибо..
french: [_will_] Merci...
italian: [_will_] Grazie...

source: [_cedrick_] Хм.. а что на счет..
french: [_cedrick_] Um... et à propos de...
italian: [_cedrick_] Ehm... che dire...

source: [_will_] Ааааааа...
french: [_will_] Ahhhhhh...
italian: [_will_] Ahhhh...

source: [_cedrick_] Что такое?
french: [_cedrick_] Qu'est-ce que c'est ?
italian: [_cedrick_] Che cos'è?

source: [_will_] Т-ты.. ты там.. твоя рука..
french: [_will_] V-vous... vous là... votre main...
italian: [_will_] Tu... tu lì... la tua mano...

source: [_cedrick_] И что такого?
french: [_cedrick_] Alors, quel est le problème ?
italian: [_cedrick_] Quindi qual è il problema?

source: [_will_] Н-не трогай..
french: [_will_] Ne touchez pas...
italian: [_will_] Non toccare...

source: [_cedrick_] Ты сидишь у меня на коленях, раздвинув ноги. Я просто беру то, что мне предлагают
french: [_cedrick_] Tu t'assieds sur mes genoux, les jambes écartées. Je prends juste ce qui est offert
italian: [_cedrick_] Ti siedi sulle mie ginocchia con le gambe aperte. Prendo solo quello che mi viene offerto.

source: [_will_] Я.. я не... аааааввв..
french: [_will_] Je... Je ne... aaaawwww...
italian: [_will_] Io... io non... aaaawwww...

source: [_will_] Н-нет! Черт, нет! Это слишком, Рик! Убери свои руки, я не разрешала тебе вот так просто.. просто...
french: [_will_] N-non ! Bon sang, non ! C'est trop, Rick ! Enlève tes mains de moi, je ne t'ai pas laissé juste... juste...
italian: [_will_] N-no! Diavolo, no! Questo è troppo, Rick! Toglimi le mani di dosso, non ti ho lasciato... solo...

source: [_cedrick_] (Вот черт, видимо она пришла в себя)
french: [_cedrick_] (Oh merde, elle doit avoir repris ses esprits)
italian: [_cedrick_] (Oh merda, deve essere tornata in sé)

source: [_will_] Просто хватит возбуждать меня, черт тебя дери!
french: [_will_] Arrêtez de m'exciter, bon sang !
italian: [_will_] Smettila di farmi eccitare, dannazione!

source: [_cedrick_] (Что ж.. В любом случае все прошло куда лучше того, на что я мог изначально рассчитывать)
french: [_cedrick_] (Eh bien... Quoi qu'il en soit, ça s'est bien mieux passé que ce que je pensais au départ)
italian: [_cedrick_] (Beh... Comunque, è andata molto meglio di quanto pensassi all'inizio).

source: [_cedrick_] (Фух, но я и сам не хило так напрягся. Думаю самое время сходить к Сьюзан)
french: [_cedrick_] (Ouf, mais je suis moi-même assez tendu. Je pense qu'il est temps d'aller voir Susan.)
italian: [_cedrick_] (Ma anch'io sono piuttosto teso e credo sia ora di andare a trovare Susan).
