Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_fight_escape_from_heaterfield.po
Languages: french, italian

source: [_miranda_] Рик! У меня срочное донесение от Фобо..
french: [_miranda_] Rick ! J'ai un rapport urgent de Fobo...
italian: [_miranda_] Rick! Ho un rapporto urgente da Fobo...

source: [_irma_] Не суйся под руку, шестерка Фобоса!
french: [_irma_] Restez hors de mon chemin, les six de Phobos !
italian: [_irma_] Non ti avvicinare, sei di Phobos!

source: [_cedrick_] Миранда!!
french: [_cedrick_] Miranda ! !!
italian: [_cedrick_] Miranda!!!

source: [_miranda_] Р.. Рик..
french: [_miranda_] Р.. Rick...
italian: [_miranda_] Р.. Rick...

source: [_cedrick_] Чертовы стражницы!
french: [_cedrick_] Gardes sanglants !
italian: [_cedrick_] Maledette guardie!

source: [_cedrick_] черт... кое-как сбежали, я смог воспользоваться ситуацией.. если бы не Миранда, меня могли бы прямо там прикончить..
french: [_cedrick_] Merde... je me suis échappé d'une manière ou d'une autre, j'ai pu profiter de la situation... si Miranda n'avait pas été là, j'aurais pu être tué sur place...
italian: [_cedrick_] Merda... sono riuscito a scappare in qualche modo, ad approfittare della situazione... se non fosse stato per Miranda, avrei potuto essere ucciso proprio lì...

source: [_cedrick_] Что за ад вообще творится.. Какого черта ты тут оказалась, Миранда?...
french: [_cedrick_] Que diable se passe-t-il ? Que diable faites-vous ici, Miranda ?
italian: [_cedrick_] Cosa diavolo sta succedendo? Che diavolo ci fai qui, Miranda?

source: [_broken_warrior_] Главнокомандующий Седрик! Вы пришли...
french: [_broken_warrior_] Commandant en chef Cédric ! Vous êtes venu...
italian: [_broken_warrior_] Comandante in capo Cedric! Siete arrivati...

source: [_cedrick_] Сколько раз повторять, я бывш... Стоп... Что с тобой!?
french: [_cedrick_] Combien de fois dois-je te le dire, je suis un ex... Arrête... Qu'est-ce qui ne va pas chez toi ?
italian: [_cedrick_] Quante volte devo dirvi che sono un ex... Fermati... Cosa c'è che non va in te!?

source: [_broken_warrior_] В лесу происходит страшное.. Он пробудился..
french: [_broken_warrior_] Une chose effrayante se passe dans la forêt. Il s'est réveillé...
italian: [_broken_warrior_] Nella foresta sta accadendo una cosa spaventosa. Si è risvegliato...

source: [_cedrick_] Кто еще там мог пробудиться..
french: [_cedrick_] Qui d'autre aurait pu se réveiller...
italian: [_cedrick_] Chi altro avrebbe potuto svegliarsi...

source: [_broken_warrior_] Король Морпионов.. Он ищет свою королеву.. Ту.. Ту, что вы убили...
french: [_broken_warrior_] Le roi des Morpions... Il cherche sa reine... Celle... Celle que tu as tuée...
italian: [_broken_warrior_] Il Re dei Morpioni... Cerca la sua regina... Quello... Quello che hai ucciso...

source: [_cedrick_] ....Да ты издеваешься
french: [_cedrick_] ....Vous vous moquez de moi.
italian: [_cedrick_] ....Si sta scherzando.

source: [_broken_warrior_] Мы думали госпожа Миранда вам сообщила..
french: [_broken_warrior_] Nous pensions que Mme Miranda vous avait informé...
italian: [_broken_warrior_] Pensavamo che la signora Miranda l'avesse informata...

source: [_broken_warrior_] Даже Гаргойл и Песчаный демон не смогли с ним совладать
french: [_broken_warrior_] Même Gargoyle et le Démon des sables n'ont pas pu le gérer.
italian: [_broken_warrior_] Nemmeno Gargoyle e il Demone della Sabbia sono riusciti a gestirlo.

source: [_cedrick_] (Даже эти двое? С ними и у меня были проблемы, а Король Морпионов их одновременно одолел..)
french: [_cedrick_] (Même ces deux-là ? J'ai eu des problèmes avec eux aussi, et le Roi Morpion les a surpassés en même temps...)
italian: [_cedrick_] (Anche questi due? Anch'io ho avuto problemi con loro, e il Re dei Morpioni li ha sopraffatti allo stesso tempo...)

source: [_broken_warrior_] Войско Райтера уже почти полностью разгромлено, этот монстр неостановим..
french: [_broken_warrior_] L'armée de Reiter est déjà presque entièrement vaincue, ce monstre est inarrêtable.
italian: [_broken_warrior_] L'esercito di Reiter è già quasi completamente sconfitto, questo mostro è inarrestabile.

source: [_cedrick_] Ну, здесь уже ничего удивительного.. У Райтера нет опыта в руководстве войском против превосходящего противника
french: [_cedrick_] Eh bien, il n'y a pas de surprise. Reiter n'a aucune expérience dans la conduite d'une armée contre un ennemi supérieur
italian: [_cedrick_] Non c'è da sorprendersi. Reiter non ha alcuna esperienza nella guida di un esercito contro un nemico superiore

source: [_broken_warrior_] Король Морпионов идет в сторону замка.. Только вы сможете его остановить, Лорд Седрик...
french: [_broken_warrior_] Le Roi Morpion marche vers le château. Seul vous pouvez l'arrêter, Lord Cedric...
italian: [_broken_warrior_] Il Re dei Morpioni sta marciando verso il castello. Solo voi potete fermarlo, Lord Cedric...

source: [_cedrick_] (И когда это вдруг моя жизнь повернула с развращения девиц и аристократических утех в этот кромешный кошмар?..)
french: [_cedrick_] (Et quand est-ce que ma vie a soudainement basculé de l'attouchement des jeunes filles et des plaisirs aristocratiques à ce cauchemar total... ?)
italian: [_cedrick_] (E quando la mia vita si è improvvisamente trasformata da molestie di fanciulle e piaceri aristocratici a questo incubo totale...?).
