Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_write_message_to_susan.po
Languages: french, italian

source: Хей, Сьюзан, я сегодня загляну к вам, Вилл нужно помочь с подготовкой к экзаменам
french: Hé, Susan, je passe aujourd'hui, Will a besoin d'aide pour réviser ses examens.
italian: Ehi, Susan, oggi sono passata, Will ha bisogno di aiuto per studiare per i suoi esami...

source: Ох, Рик, как мило с твоей стороны, ты такой заботливый
french: Oh, Rick, comme c'est gentil de ta part, tu es si prévenant.
italian: Oh, Rick, che gentilezza, sei così premuroso.

source: Но, я надеюсь, что ты и ко мне заглянешь на огонёк.. Знаешь, я последнее время много думала о тебе
french: Mais j'espère que tu passeras me voir aussi. Tu sais, j'ai beaucoup pensé à toi ces derniers temps.
italian: Ma spero che passerete a trovarmi anche voi. Sai, ultimamente ho pensato molto a te.

source: Хммм...
french: Hmmm...
italian: Hmmm...

source: Хммм, и что же пришло тебе в голову?
french: Hmmm, qu'est-ce qui vous est venu à l'esprit ?
italian: Hmmm, cosa ti è venuto in mente?

source: Подожди минутку
french: Attendez une minute.
italian: Aspettate un attimo.

source: Купила это бельё специально для нашей следующей ночи
french: J'ai acheté cette lingerie spécialement pour notre prochaine soirée.
italian: Ho comprato questa lingerie appositamente per la nostra prossima serata fuori.

source: Думаю, я готова для следующего этапа наших отношений, Рик
french: Je pense que je suis prête pour la prochaine phase de notre relation, Rick.
italian: Credo di essere pronta per la prossima fase della nostra relazione, Rick.

source: Приезжай сегодня, устроим ночной просмотр сериалов
french: Viens ce soir, nous aurons un feuilleton de fin de soirée.
italian: Vieni da noi stasera, faremo una soap opera a tarda notte.

source: Ммм, а Вилл?
french: Mmm, et Will ?
italian: E Will?

source: Ммм, надеюсь Вилл нас не застукает
french: Mmm, j'espère que Will ne nous attrape pas.
italian: Spero che Will non ci becchi...

source: Мы будем аккуратны
french: Nous ferons attention
italian: Faremo attenzione
