Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_ingredients_for_dinner.po
Languages: french, italian

source: [_will_] (Но что.. Что же мне делать.. Признать свое положение и отдаться ему? Я правда.. Правда готова пойти на это, чтобы наконец получить долгожданное наслаждение? Какая я стражница после этого..)
french: [_will_] (Mais quoi... Que dois-je faire... Admettre ma situation et me donner à lui ? Suis-je vraiment... Suis-je vraiment prête à faire cela pour obtenir enfin le plaisir que j'attendais ? Quel genre de gardienne suis-je...)
italian: [_will_] (Ma cosa... Cosa devo fare... Ammettere la mia situazione e concedermi a lui? Sono davvero... Sono davvero disposto a fare questo per ottenere finalmente il piacere che aspettavo? Che razza di tutore sono...)

source: [_cedrick_] Ну же, Вилл. Пора признаться в том, чего ты действительно хочешь. Скажи это.
french: [_cedrick_] Allez, Will. Il est temps d'admettre ce que tu veux vraiment. Dis-le.
italian: [_cedrick_] Andiamo, Will. È il momento di ammettere ciò che si vuole veramente. Dillo.

source: [_will_] Да... Да, черт возьми, да! Я хочу твой член.. Боже, просто вставь его уже в мой рот! Хватит дразнить меня, ты, придурок..
french: [_will_] Oui... Putain, oui ! Je veux ta bite... Mon Dieu, mets-la dans ma bouche ! Arrête de me taquiner, connard...
italian: [_will_] Sì... Diavolo, sì! Voglio il tuo cazzo... Dio, mettetemelo in bocca! Smettila di prendermi in giro, stronzo...

source: [_cedrick_] Хммм… И это все?
french: [_cedrick_] Hmmm… C'est ça ?
italian: [_cedrick_] Hmmm… È così?

source: [_will_] Я признаю.. Признаю! Я просто долбаная извращенка!
french: [_will_] J'admets... Je l'admets ! Je suis juste un putain de pervers !
italian: [_will_] Lo ammetto... Lo ammetto! Sono solo un fottuto pervertito!

source: [_will_] Даже когда ты тычешь мне своим огромным твердым членом прямо в лицо, я больше не могу сопротивляться!
french: [_will_] Même quand tu m'enfonces ta grosse bite bien dure dans le visage, je ne peux plus résister !
italian: [_will_] Anche quando mi sbatti il tuo grosso cazzo duro in faccia, non riesco più a resistere!

source: [_will_] Я больше не могу отрицать своих желаний.. Давай, сделай это, Рик!
french: [_will_] Je ne peux plus nier mes désirs... Allez, fais-le, Rick !
italian: [_will_] Non posso più negare i miei desideri... Forza, fallo, Rick!

source: [_cedrick_] Отлично сказано...
french: [_cedrick_] Bien dit...
italian: [_cedrick_] Ben detto...

source: *ПРОНЗИТЕЛЬНЫЙ ЗВОНОК ТЕЛЕФОНА*
french: * SONNERIE STRIDENTE DU TÉLÉPHONE *
italian: * SHRILLING RINGING OF THE PHONE *

source: [_cedrick_] Какого черта, кто еще?..
french: [_cedrick_] Et puis quoi encore, qui d'autre... ?
italian: [_cedrick_] Che diavolo, chi altro...?

source: [_cedrick_] Это Элион? Черт, 12 пропущенных.. Окей, придется взять...
french: [_cedrick_] Est-ce que c'est Elyon ? Merde, 12 manqué... Ok, on va devoir prendre...
italian: [_cedrick_] Quello è Elyon? Dannazione, 12 mancati... Ok, dovremo prendere...

source: [_cedrick_] Я надеюсь это чертовски срочно, потому что я тут занят ооочень важными вещами
french: [_cedrick_] J'espère que c'est urgent, car je suis au milieu de choses très importantes.
italian: [_cedrick_] Spero che sia maledettamente urgente, perché sono nel bel mezzo di alcune cose molto importanti

source: [_elion_] Рик, сюда приходили двое детективов и сказали, что у них ордер на твой арест..
french: [_elion_] Rick, deux détectives sont venus ici et ont dit qu'ils avaient un mandat d'arrêt contre toi...
italian: [_elion_] Rick, due detective sono venuti qui e hanno detto che hanno un mandato per il tuo arresto...

source: [_cedrick_] ...Что?
french: [_cedrick_] ...Quoi ?
italian: [_cedrick_] ...cosa?

source: [_elion_] Они что-то говорили про пропажу Корнелии.. И они считают, что это все связано с пропажей Брайана и Алхими.. Они сказали, что ты в этом замешан..
french: [_elion_] Ils ont parlé de la disparition de Cornelia... Et ils pensent que c'est lié à la disparition de Brian et d'Alchemy... Ils ont dit que tu étais impliqué...
italian: [_elion_] Hanno detto che Cornelia è scomparsa... E pensano che sia tutto collegato alla scomparsa di Brian e Alchemy... Hanno detto che eri coinvolto...

source: [_elion_] Рик, я ничего не понимаю.. Что за ужасные вещи они про тебя считают.. Ты же хороший человек...
french: [_elion_] Rick, je ne comprends pas. Les choses horribles qu'ils disent sur toi... Tu es un homme bon...
italian: [_elion_] Rick, non capisco. Che cose orribili dicono di te... Sei un brav'uomo...

source: [_cedrick_] Элион, возле моего магазинчика сейчас несколько машин полиции?
french: [_cedrick_] Elyon, y a-t-il plusieurs voitures de police devant ma boutique en ce moment ?
italian: [_cedrick_] Elyon, ci sono diverse auto della polizia fuori dal mio negozio in questo momento?

source: [_elion_] Да.. Офицеры только вышли из магазина и потрулируют снаружи. Я тут же позвонила тебе
french: [_elion_] Oui.. Les officiers viennent de sortir du magasin et patrouillent dehors. Je vous ai appelé tout de suite
italian: [_elion_] Sì... Gli agenti sono appena usciti dal negozio e stanno pattugliando all'esterno. Ti ho chiamato subito

source: [_cedrick_] А детективы прямо сейчас направляются в дом Вилл?
french: [_cedrick_] Les détectives se dirigent-ils vers la maison des Will en ce moment même ?
italian: [_cedrick_] I detective si stanno dirigendo verso la casa di Will in questo momento?

source: [_elion_] ..Да, они знают, что ты последнее время сблизился с Сьюзан
french: [_elion_] ...Oui, ils savent que tu t'es rapproché de Susan dernièrement.
italian: [_elion_] ...Sì, sanno che ultimamente ti sei avvicinato a Susan.

source: [_cedrick_] Элион, никому не верь. Это все ложь. Я.. Я перезвоню...
french: [_cedrick_] Elyon, ne croyez pas tout le monde. Ce ne sont que des mensonges. Я.. Je vous rappellerai...
italian: [_cedrick_] Elyon, non credere a nessuno. Sono tutte bugie. Я.. Ti richiamo...

source: [_will_] ...Рик?
french: [_will_] ...Rick ?
italian: [_will_] ...Rick?

source: [_cedrick_] Я.. Эм.. Мне надо идти...
french: [_cedrick_] Я.. Hum... Je dois aller...
italian: [_cedrick_] Я.. Devo andare...

source: [_will_] Что!? Нет, стой!
french: [_will_] Quoi ? Non, attends !
italian: [_will_] Cosa? No, aspetta!

source: [_cedrick_] Вилл, никому не верь. Это все ложь!
french: [_cedrick_] Will, ne crois personne. Ce ne sont que des mensonges !
italian: [_cedrick_] Will, non credere a nessuno. Sono tutte bugie!

source: [_will_] Что!? Что ты несешь, Рик!? Вернись и трахни меня!
french: [_will_] Quoi ? De quoi tu parles, Rick !? Reviens et baise-moi !
italian: [_will_] Cosa? Di cosa stai parlando, Rick? Torna e scopami!

source: [_cedrick_] Черт черт черт... Гребаные детективы, да как же все так резко обломалось! Что вообще произошло!? Мне нужно на Меридиан.. Срочно!
french: [_cedrick_] Putain de merde... Putain de détectives, comment ça a pu s'écrouler ! Qu'est-ce qui s'est passé, bordel ? Je dois aller à Meridian... Maintenant !
italian: [_cedrick_] Cazzo... Fottuti detective, come cazzo ha fatto ad andare tutto a rotoli! Che diavolo è successo? Devo andare a Meridian... Ora!

source: [_cedrick_] Миранда.. Точно, Миранда придумает что-нибудь! Зелье, которое стирает всем память или еще какую-нибудь такую срань..
french: [_cedrick_] Miranda... Bien, Miranda va trouver quelque chose ! Une potion qui efface la mémoire de tout le monde ou une merde comme ça...
italian: [_cedrick_] Miranda... Giusto, Miranda penserà a qualcosa! Una pozione che cancella la memoria di tutti o qualcosa del genere...

source: [_cedrick_] На крайний случай можно промыть мозги Алхими, Брайану и Корнелии и притащить их сюда..
french: [_cedrick_] En dernier recours, vous pourriez laver le cerveau d'Alchemy, Brian et Cornelia et les amener ici...
italian: [_cedrick_] Come ultima risorsa, si potrebbe fare il lavaggio del cervello ad Alchimia, Brian e Cornelia e portarli qui...

source: [_cedrick_] Черт, да это же все бред... Так... Ладно, первым делом мне нужно найти открытый портал, потому что своим я воспользоваться не могу..... Думай, Седрик, думай!
french: [_cedrick_] Merde, c'est des conneries... OK, hum... OK, la première chose que je dois faire est de trouver un portail ouvert parce que je ne peux pas utiliser le mien..... Réfléchis, Cédric, réfléchis !
italian: [_cedrick_] Merda, sono tutte stronzate... Ok, ehm... OK, la prima cosa da fare è trovare un portale aperto perché non posso usare il mio..... Pensa, Cedric, pensa!

source: [_medina_] Миссис Вандом, здравствуйте
french: [_medina_] Mme Vandom, bonjour.
italian: [_medina_] Signora Vandom, salve.

source: [_susan_] Эм, вообще то уже давно просто Мисс Вандом
french: [_susan_] Um, en fait, c'est Miss Vandom depuis un moment maintenant.
italian: [_susan_] In realtà, da un po' di tempo è Miss Vandom.

source: [_maktinen_] Рик находится у вас?
french: [_maktinen_] Rick est avec toi ?
italian: [_maktinen_] Rick è con te?

source: [_susan_] Что? Рик? Зачем он вам? Что вам вообще здесь надо? У вас есть ордер?
french: [_susan_] Quoi ? Rick ? Pourquoi tu le veux ? Qu'est-ce que vous voulez ici de toute façon ? Vous avez un mandat ?
italian: [_susan_] Cosa? Rick? Per cosa lo vuoi? Che cosa vuoi qui, comunque? Hai un mandato?

source: [_medina_] О, уж поверьте, он у нас есть. А Рик вам кем приходится?
french: [_medina_] Oh, croyez-moi, nous en avons un. Quelle est la relation entre Rick et vous ?
italian: [_medina_] Oh, mi creda, ne abbiamo uno. Qual è il rapporto di Rick con lei?

source: [_susan_] Ну, он...
french: [_susan_] Eh bien, il...
italian: [_susan_] Beh, lui...

source: [_tarani_] Тетя Сьюзан, простите...
french: [_tarani_] Tante Susan, je suis désolé...
italian: [_tarani_] Zia Susan, mi dispiace...

source: [_irma_] Да, нам просто срочно нужна Вилл, можете пропустить..
french: [_irma_] Oui, nous avons juste besoin de Will en urgence, vous pouvez passer...
italian: [_irma_] Sì, abbiamo bisogno di Will con urgenza, puoi saltare...

source: [_susan_] Девочки, а вы здесь откуда?
french: [_susan_] D'où venez-vous les filles ?
italian: [_susan_] Da dove venite voi ragazze?

source: [_medina_] А это потерпевшие, Мисс Вандом
french: [_medina_] Et voici les victimes, Mlle Vandom.
italian: [_medina_] E queste sono le vittime, signorina Vandom.

source: [_susan_] Потерпевшие?.. Так, вы немедленно все мне объясните
french: [_susan_] Les victimes... ? Ok, tu m'expliques tout immédiatement.
italian: [_susan_] Le vittime...? Ok, mi spieghi subito tutto.

source: [_maktinen_] Хах, с радостью. Ваш ухажер тот еще монстр..
french: [_maktinen_] Huh, avec plaisir. Votre petit ami est un monstre...
italian: [_maktinen_] Con piacere. Il tuo ragazzo è un mostro...

source: [_tarani_] Вилл! Впусти нас!
french: [_tarani_] Will ! Laissez-nous entrer !
italian: [_tarani_] Will! Fateci entrare!

source: [_irma_] Это срочно!
french: [_irma_] C'est urgent !
italian: [_irma_] È urgente!

source: [_tarani_] Рик - это Седрик, прихвостень Фобоса! Он похитил Корнелию
french: [_tarani_] Rick est Cedric, l'homme de main de Phobos ! Il a kidnappé Cornelia
italian: [_tarani_] Rick è Cedric, lo scagnozzo di Phobos! Ha rapito Cornelia

source: [_will_] Что? Черт, проваливайте.. Не доставайте меня своим бредом.. Мне.. Мммм, надо сосредоточиться...
french: [_will_] Quoi ? Merde, sors... Ne m'embête pas avec tes conneries... I... Mmm, j'ai besoin de me concentrer...
italian: [_will_] Cosa? Merda, esci... Non disturbarmi con le tue stronzate... I... Devo concentrarmi...

source: [_irma_] Вилл, это срочно! Ты что нас не слышишь!
french: [_irma_] Will, c'est une urgence ! Vous ne nous entendez pas ?
italian: [_irma_] Will, è un'emergenza! Non ci senti!

source: [_will_] Да плевать мне! Ааааахх, от-отстаньте! Мне не до ваших игр в стражниц
french: [_will_] Je m'en fous ! Aaahhhh, lâche-moi ! Je me fiche de tes jeux de gardien.
italian: [_will_] Non mi interessa! Non mi interessano i vostri giochi da guardiani.

source: [_tarani_] Черт возьми, Вилл! Не хочешь помогать, так хотя бы дай нам превратиться! Нам нужны наши силы!
french: [_tarani_] Bon sang, Will ! Si tu ne veux pas nous aider, laisse-nous au moins nous transformer ! Nous avons besoin de nos pouvoirs !
italian: [_tarani_] Dannazione, Will! Se non volete aiutarci, lasciateci almeno girare! Abbiamo bisogno dei nostri poteri!

source: [_irma_] Да! То же мне, предводительница стражниц! Ты даже подруге помочь не можешь!
french: [_irma_] Oui ! Tu es le chef des gardes ! Tu ne peux même pas aider ton ami !
italian: [_irma_] Sì! Sei il capo delle guardie! Non puoi nemmeno aiutare il tuo amico!

source: [_will_] (Конечно, я уже не ваш предводитель.. И уже не стражница.. Я просто... хочу.. Член Рика... Как этот ублюдок мог меня бросить в такой момент..)
french: [_will_] (Bien sûr, je ne suis plus votre chef... Et plus un gardien... Je veux juste... veux juste... la bite de Rick... Comment ce bâtard a pu me laisser à un moment comme celui-ci...)
italian: [_will_] (Naturalmente, non sono più il vostro leader... E non più un guardiano... E' solo che... vuole... Il cazzo di Rick... Come ha potuto quel bastardo lasciarmi in un momento come questo...).

source: [_tarani_] Вилл, мы сейчас выломаем дверь! Седрик ведь сейчас сбежит!
french: [_tarani_] Will, on va enfoncer la porte ! Le Cedric va s'enfuir !
italian: [_tarani_] Will, sfonderemo la porta! Cedric sta per scappare!

source: [_will_] Черт вас дери... Если я вас превращу, вы уйдете!?
french: [_will_] Maudit sois-tu... Si je vous transforme, vous partirez ! ?
italian: [_will_] Maledetto... Se ti trasformassi, te ne andresti?

source: [_irma_] Да!!
french: [_irma_] Oui !!
italian: [_irma_] Sì!

source: [_tarani_] Да! Давай уже!
french: [_tarani_] Oui ! Allez !
italian: [_tarani_] Sì! Andiamo!

source: [_will_] Аааав... Мы... М-мы едины!
french: [_will_] Aaaaav... Nous... nous sommes... Nous ne faisons qu'un !
italian: [_will_] Aaaaav... Siamo... Siamo una cosa sola!

source: [_irma_] Отлично, давай схватим этого засранца!
french: [_irma_] Très bien, attrapons ce bâtard !
italian: [_irma_] Bene, prendiamo questo bastardo!

source: [_tarani_] Да, мы и без этой предательницы справимся!
french: [_tarani_] Oui, nous pouvons nous débrouiller sans ce traître !
italian: [_tarani_] Sì, possiamo fare a meno di quel traditore!

source: [_irma_] Давай вылетим через окно, пока нас не застали в таком виде
french: [_irma_] Volons par la fenêtre avant de nous faire prendre à ressembler à ça.
italian: [_irma_] Voliamo fuori dalla finestra prima di essere scoperti con questo aspetto

source: [_cedrick_] Черт, наконец-то.. Долбаный портал, как-же долго до тебя было идти.. В магической форме я бы добрался куда быстрее
french: [_cedrick_] Merde, enfin... Putain de portail, ça m'a pris tellement de temps pour arriver jusqu'à toi. J'aurais pu y arriver beaucoup plus vite sous forme magique.
italian: [_cedrick_] Merda, finalmente... Portale del cazzo, mi ci è voluto tanto per arrivare a te. Avrei potuto arrivarci molto più velocemente in forma magica.

source: [_tarani_] А мы и добрались быстрее!
french: [_tarani_] Et nous sommes arrivés plus vite !
italian: [_tarani_] E siamo arrivati prima!

source: [_cedrick_] Что? Какого черта вы...
french: [_cedrick_] Quoi ? Mais qu'est-ce que tu...
italian: [_cedrick_] Cosa? Cosa diavolo stai...

source: [_cedrick_] Ах, все ясно.. Это вы подняли на уши тех детективов
french: [_cedrick_] Oh, je vois. C'est vous qui avez évoqué ces détectives
italian: [_cedrick_] Oh, capisco. Sei tu che hai tirato fuori quei detective...

source: [_irma_] Не стоило тебе трогать Корнелию.. Ты действовал по принципу Разделяй и властвуй, но после пропажи Корнелии мы поняли, что ты домогался каждой из нас!
french: [_irma_] Vous n'auriez pas dû toucher Cornelia. Vous avez agi selon le principe "Diviser pour mieux régner", mais après la disparition de Cornelia, nous avons réalisé que vous harceliez chacun d'entre nous !
italian: [_irma_] Non avresti dovuto toccare Cornelia. Avete agito secondo il principio del Divide et Impera, ma dopo la scomparsa di Cornelia ci siamo resi conto che stavate perseguitando ognuno di noi!

source: [_tarani_] Мы все знаем, что ты служишь Фобосу! Седрик, ты ответишь за то, что я потеряла Найджела!
french: [_tarani_] Nous savons tous que vous servez Phobos ! Cedric, tu vas répondre de la perte de Nigel !
italian: [_tarani_] Sappiamo tutti che lei serve Phobos! Cedric, risponderai della perdita di Nigel!

source: [_cedrick_] (Они что, и Вилл рассказали? Не могла же она встать на их сторону.. Хм, нет, иначе она была бы здесь, но стражниц всего двое.. У меня есть шанс)
french: [_cedrick_] (L'ont-ils dit à Will aussi ? Elle n'a pas pu se mettre de leur côté, n'est-ce pas ? Hmm, non, sinon elle serait ici, mais il n'y a que deux gardes. J'ai une chance.)
italian: [_cedrick_] (L'hanno detto anche a Will? Non può essersi schierata con loro, vero? No, altrimenti sarebbe qui, ma ci sono solo due guardie. Ho la possibilità di farlo).

source: [_cedrick_] Ох, так беспокоитесь за своих подруг? А все ли разделяют ваше рвение? где же Хай Лин?
french: [_cedrick_] Oh, tu t'inquiètes tellement pour tes petites amies ? Est-ce que tout le monde partage ton zèle ? Où est Hai Ling ?
italian: [_cedrick_] Oh, sei così preoccupato per le tue ragazze? Tutti condividono il tuo zelo? Dov'è Hai Ling?

source: [_irma_] Хай Лин.. Она.. Она отказалась участвовать, боясь за своих родных…
french: [_irma_] Hai Lin... Elle... Elle a refusé de participer, craignant pour sa famille…
italian: [_irma_] Hai Lin... Lei... Si è rifiutata di partecipare, temendo per la sua famiglia…

source: [_tarani_] Потому что ты шантажируешь Хай Лин смертью ее бабушки!
french: [_tarani_] Parce que tu fais chanter Hai Ling avec la mort de sa grand-mère !
italian: [_tarani_] Perché stai ricattando Hai Ling con la morte di sua nonna!

source: [_cedrick_] Эту бабку я спасал от смерти, дура. Она уже давно была бы на том свете, если бы не я
french: [_cedrick_] J'ai sauvé cette grand-mère de la mort, espèce d'idiot. Elle serait morte depuis longtemps si je n'avais pas été là.
italian: [_cedrick_] Ho salvato quella nonna dalla morte, stupido. Sarebbe morta molto tempo fa se non fosse stato per me.

source: [_irma_] Это тебя не оправдывает, ублюдок!
french: [_irma_] Ça ne te disculpe pas, salaud !
italian: [_irma_] Questo non ti scagiona, bastardo!

source: [_cedrick_] А что же Вилл, где ваш предводитель?
french: [_cedrick_] Et Will, où est votre chef ?
italian: [_cedrick_] E Will, dov'è il tuo leader?

source: [_tarani_] Вилл.. Она..
french: [_tarani_] Will... Elle...
italian: [_tarani_] Will... Lei...

source: [_irma_] С тобой мы и вдвоем справимся, ублюдок! Хватит болтать, пришло время получить за все свои злодеяния!
french: [_irma_] On peut s'occuper de nous deux, salaud ! Assez parlé, il est temps d'être puni pour tous tes méfaits !
italian: [_irma_] Possiamo farcela in due, bastardo! Basta parlare, è ora di essere puniti per tutte le vostre malefatte!

source: [_tarani_] Неужели ты думал, что все твои преступления сойдут тебе с рук? Что ты останешься безнаказанным? Больше никто не пострадает от твоей руки!
french: [_tarani_] Pensiez-vous vraiment que vous pourriez vous en tirer avec tous vos crimes ? Que tu resterais impuni ? Que personne d'autre ne souffrirait de votre main !
italian: [_tarani_] Pensavate davvero di poterla fare franca con tutti i vostri crimini? Che sareste rimasti impuniti? Che nessun altro soffra per mano tua!

source: [_cedrick_] Ну давайте! Посмотрим, чего стоит ваш треп!
french: [_cedrick_] Allez ! Voyons ce que tu vaux !
italian: [_cedrick_] Forza! Vediamo quanto valete!

source: [_cedrick_] Гнусные девчонки, думаете вы сильны? В бою 1 на 1 у вас не было бы и шанса против меня!
french: [_cedrick_] Viles filles, vous pensez que vous êtes fortes ? Vous n'auriez aucune chance contre moi dans un combat à un contre un !
italian: [_cedrick_] Ragazze vili, pensate di essere forti? Non avresti nessuna possibilità contro di me in un combattimento uno contro uno!

source: [_tarani_] Думал только тебе можно использовать грязные трюки, ублюдок!? Мы бьем тебя твоим же
french: [_tarani_] Tu crois que tu es le seul à avoir le droit d'utiliser des sales tours, salaud !? Nous t'avons battu avec tes propres
italian: [_tarani_] Pensi di essere l'unico a cui è permesso usare trucchi sporchi, bastardo!? Vi abbiamo battuto con la vostra stessa

source: [_irma_] Что, уже вымотался, змей? В форме стражниц тебе с нами не тягаться!
french: [_irma_] Tu es déjà épuisé, serpent ? Tu ne peux pas rivaliser avec nous dans les uniformes des gardes !
italian: [_irma_] Sei già esausto, serpente? Non potete competere con noi con le uniformi delle guardie!

source: [_cedrick_] (Нужно подгадать время и бежать к порталу. Эти мелкие стервы из меня почти все силы вытянули)
french: [_cedrick_] (Je dois avoir le bon timing et courir vers le portail. Ces petites salopes m'ont enlevé presque toutes mes forces.)
italian: [_cedrick_] (Bisogna prendere il tempo giusto e correre verso il portale. Quelle stronzette mi hanno tolto gran parte delle forze).

source: [_irma_] Вот и настал твой конец, Седрик!
french: [_irma_] C'est ta fin, Cédric !
italian: [_irma_] Questa è la tua fine, Cedric!

source: [_tarani_] Сейчас ты за все поплатишься!
french: [_tarani_] Vous allez payer pour ça maintenant !
italian: [_tarani_] Ora pagherete per questo!

source: [_cedrick_] (Черт... Эти мелкие сучки из меня весь дух выбили, я остался без сил.. Не думал, что без своей силы я и двух стражниц не потяну..)
french: [_cedrick_] (Merde... Ces petites salopes m'ont battu à plate couture et m'ont laissé sans force... Je ne pensais pas que je pourrais gérer deux gardes sans ma force...)
italian: [_cedrick_] (Dannazione... Quelle stronzette mi hanno picchiato a sangue e mi hanno lasciato senza forze... Non pensavo di poter gestire due guardie senza la mia forza...).
