Repository: DonRP/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home.po
Languages: french, italian

source: [_cedrick_] Ты же еще совсем недавно была в ее ситуации. Твоя дочь растет и у нее теперь тоже есть определенного рода.. потребности
french: [_cedrick_] Vous étiez dans sa situation il n'y a pas si longtemps. Votre fille grandit et maintenant elle aussi a un certain type de besoin...
italian: [_cedrick_] Lei si è trovata nella sua situazione non molto tempo fa. Sua figlia sta crescendo e ora anche lei ha un certo tipo di esigenze...

source: [_susan_] Рик.. Тебе не кажется, что это уже немного слишком..
french: [_susan_] Rick... Tu ne penses pas que c'est un peu trop...
italian: [_susan_] Rick... Non pensi che sia un po' troppo...

source: [_will_] (Кто бы говорил, Рик.. Именно из-за твоих прикосновений я все больше нуждаюсь в... уууух, да какого черта я опять думаю о его члене!..)
french: [_will_] (C'est toi qui parles, Rick...) C'est ton toucher qui me donne de plus en plus envie... Oooh, pourquoi diable je pense encore à sa bite...)
italian: [_will_] (Sei uno che parla, Rick. È il tuo tocco che mi fa desiderare sempre di più... Oooh, perché diavolo sto pensando di nuovo al suo cazzo...).

source: [_will_] Можно мы закроем тему..
french: [_will_] Peut-on clore le sujet...
italian: [_will_] Possiamo chiudere l'argomento...

source: [_cedrick_] (Да, моя теория верна. Ей уже от простых разговоров хочется члена, ее даже не смущает, что мы говорим об этом вместе с Сьюзан)
french: [_cedrick_] (Oui, ma théorie est correcte. Elle devient déjà arrogante rien qu'en parlant, elle n'est même pas gênée que nous en parlions ensemble avec Susan)
italian: [_cedrick_] (Sì, la mia teoria è corretta. Sta già diventando presuntuosa per il solo fatto di parlare, non si vergogna nemmeno del fatto che ne stiamo parlando insieme a Susan).

source: [_cedrick_] (Хм.. Из этого может получиться нечто интересное)
french: [_cedrick_] (Hmm... Quelque chose d'intéressant pourrait en ressortir)
italian: [_cedrick_] (Hmm... Potrebbe uscirne qualcosa di interessante)

source: [_susan_] Да, давайте сменим тему.. Знаете, я давно хотела вам предложить вместе сходить куда-нибудь. А то мы то и дело сидим дома
french: [_susan_] Ouais, changeons de sujet. Vous savez, ça fait longtemps que je veux vous demander de sortir ensemble. C'est juste que nous sommes restés assis à la maison
italian: [_susan_] Sì, cambiamo argomento. Sapete, è da molto tempo che voglio chiedervi di uscire insieme. È solo che siamo stati seduti in casa

source: [_will_] (Хах, ты просто хочешь с Риком еще где-нибудь потрахаться..)
french: [_will_] (Huh, tu veux juste baiser Rick ailleurs...)
italian: [_will_] (Huh, vuoi solo scopare Rick da un'altra parte...)

source: [_will_] У меня же на днях плаванье, так что не выйдет
french: [_will_] Je dois aller nager l'autre jour, alors pas question de...
italian: [_will_] Ho il nuoto l'altro giorno, quindi non è possibile

source: [_cedrick_] Может быть, мы бы могли сходить в бассейн вместе с тобой?
french: [_cedrick_] Peut-être qu'on pourrait aller à la piscine avec toi ?
italian: [_cedrick_] Potremmo andare in piscina con te?

source: [_will_] Ч-что?.. Н-но у мамы даже нет подходящего купальника. У тебя, Рик, думаю тоже
french: [_will_] Qu-Quoi ? M-mais maman n'a même pas un bon maillot de bain. Je ne pense pas que tu en aies non plus, Rick.
italian: [_will_] Cosa? Ma la mamma non ha nemmeno un costume da bagno adeguato. Credo che nemmeno tu lo sappia, Rick.

source: [_cedrick_] Это не проблема, я все куплю
french: [_cedrick_] Ce n'est pas un problème, je vais tout acheter.
italian: [_cedrick_] Non è un problema, comprerò tutto

source: [_susan_] Ох, Рик, ты такой заботливый. Это отличная идея
french: [_susan_] Oh, Rick, tu es si prévenant. C'est une idée géniale.
italian: [_susan_] Oh, Rick, sei così premuroso. È un'ottima idea.

source: [_will_] Да уж.. Ладно, как хотите..
french: [_will_] Ouais... Ok, comme tu veux...
italian: [_will_] Sì... Ok, fai come vuoi...

source: [_cedrick_] (Мда, она явно на нас взъелась за этот раз. Но ничего, это тоже можно использовать)
french: [_cedrick_] (Ouaip, elle a clairement une dent contre nous cette fois. Mais ce n'est pas grave, nous pouvons utiliser ça aussi)
italian: [_cedrick_] (Sì, è chiaro che questa volta ce l'ha con noi. Ma non c'è problema, possiamo usare anche quello).

source: [_will_] Ладно, мне пора на уроки
french: [_will_] OK, je dois aller en cours.
italian: [_will_] Ok, devo andare a lezione.

source: [_susan_] До вечера, Вилл
french: [_susan_] A ce soir, Will.
italian: [_susan_] Ci vediamo stasera, Will.

source: [_will_] Ага..
french: [_will_] Oui..
italian: [_will_] Già...

source: [_cedrick_] Что ж, а нам осталось купить нужный комплект одежды. Как раз займусь этим
french: [_cedrick_] Tout ce qu'on doit faire, c'est acheter les bons vêtements. Je vais m'y mettre.
italian: [_cedrick_] Non dobbiamo far altro che acquistare l'abbigliamento giusto. Lo farò subito.

source: [_susan_] Ммм, думаю ты сможешь выбрать мне что-нибудь подходящее
french: [_susan_] Mmm, je pense que vous serez capable de choisir quelque chose pour moi.
italian: [_susan_] Penso che sarai in grado di scegliere qualcosa per me.

source: [_cedrick_] Хах, обязательно
french: [_cedrick_] Huh, je le ferai.
italian: [_cedrick_] Lo farò.
