Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_miranda_] Так же стоит подчеркнуть, что..
french: [_miranda_] Il convient également de souligner que...
italian: [_miranda_] Vale anche la pena di sottolineare che...

source: [_cedrick_] Миранда!
french: [_cedrick_] Miranda !
italian: [_cedrick_] Miranda!

source: [_miranda_] А? Седрик, что такое?
french: [_miranda_] А ? Cédric, qu'est-ce que c'est ?
italian: [_miranda_] А? Cedric, cosa c'è?

source: [_cedrick_] ..Я нихера не понял. Можешь двумя словами и понятным языком
french: [_cedrick_] ..je ne comprends rien. Pouvez-vous en deux mots et en langage clair
italian: [_cedrick_] ...non capisco un cazzo. Può dire in due parole e con un linguaggio semplice

source: [_miranda_] Ох, обычно такие вещи давались тебе легко
french: [_miranda_] Oh, ces choses sont généralement faciles pour toi
italian: [_miranda_] Oh, queste cose di solito ti vengono facili

source: [_cedrick_] В меня сегодня швырялись огнем и водой, потом снесли пол головы, а затем я потерял почти всю свою магическую силу. Можно покороче..
french: [_cedrick_] Aujourd'hui, on m'a jeté du feu et de l'eau, on m'a arraché la moitié de la tête, et j'ai perdu presque tout mon pouvoir magique. On peut faire court...
italian: [_cedrick_] Oggi mi hanno lanciato acqua e fuoco, mi hanno fatto saltare mezza testa e ho perso quasi tutto il mio potere magico. Possiamo essere brevi...

source: [_miranda_] Короче. Теперь у тебя есть сила Короля Морпионов
french: [_miranda_] En bref. Vous avez maintenant le pouvoir du Roi des Morpions.
italian: [_miranda_] In breve. Ora avete il potere del Re dei Morpioni.

source: [_cedrick_] ..Это я понял. Но какая сила?
french: [_cedrick_] ...j'ai compris. Mais quel genre de pouvoir ?
italian: [_cedrick_] ...lo capisco. Ma che tipo di potere?

source: [_miranda_] Если в двух словах - сила гормонов
french: [_miranda_] En un mot, le pouvoir des hormones
italian: [_miranda_] In poche parole, il potere degli ormoni

source: [_cedrick_] Ты сказала это проще, но я все равно не понял.. Я превращусь в пубертатного подростка со спермотоксикозом?
french: [_cedrick_] Tu l'as dit simplement, mais je ne comprends toujours pas... Je deviens un adolescent pubère avec une toxicité du sperme ?
italian: [_cedrick_] L'hai detto in modo semplice, ma ancora non capisco... Mi sto trasformando in un adolescente con tossicità spermatica?

source: [_miranda_] Эх.. Ты можешь гормонально манипулировать другими людьми, если кончишь в них, Седрик!
french: [_miranda_] Eh... Tu peux manipuler hormonalement les autres personnes si tu jouis en elles, Cédric !
italian: [_miranda_] Eh... Puoi manipolare ormonalmente le altre persone se ci sborri dentro, Cedric!

source: [_cedrick_] Что!? Как?!
french: [_cedrick_] Quoi ? Comment ? !
italian: [_cedrick_] Cosa? Come?

source: [_miranda_] Основная сила Кроля Морпионов - гормональная настройка. Он настраивает свою семенную жидкость под жертву, чтобы частично изменить ее биологию
french: [_miranda_] Le principal pouvoir du Morpion Kroll est le réglage hormonal. Il ajuste son fluide séminal à la victime pour modifier partiellement sa biologie.
italian: [_miranda_] Il potere principale del Morpion Kroll è la sintonizzazione ormonale. Regola il suo liquido seminale sulla vittima per alterare parzialmente la sua biologia.

source: [_cedrick_] Так.. И как именно происходит это изменение сознания?
french: [_cedrick_] Alors... Comment se passe exactement ce changement de conscience ?
italian: [_cedrick_] Allora... Come avviene esattamente questo cambiamento di coscienza?

source: [_miranda_] Ну смотри.. Королева Морпионов готова всех убить и растворить сперму любого, кто в нее кончит
french: [_miranda_] Eh bien, écoutez... La Reine des Morpions est prête à tuer tout le monde et à dissoudre le sperme de tous ceux qui entrent en elle.
italian: [_miranda_] Beh, senti... La Regina dei Morpioni è pronta a uccidere tutti e a dissolvere lo sperma di chiunque entri nel suo corpo.

source: [_miranda_] Поэтому Король Морпионов своей спермой буквально убеждает ее этого не делать. Комбинация гормонов абсолютно разная, но это может быть, например, хм..
french: [_miranda_] Donc le Roi Morpion la convainc littéralement de ne pas le faire avec son sperme. La combinaison d'hormones est complètement différente, mais ça pourrait être, par exemple, hmmm.
italian: [_miranda_] Così il Re Morpione la convince letteralmente a non farlo con il suo sperma. La combinazione di ormoni è completamente diversa, ma potrebbe essere, ad esempio, hmmm.

source: [_miranda_] Например окситоцин для спокойствия, пролактин и эстроген для повышения либидо и эндорфин для более положительного настроя
french: [_miranda_] Par exemple, l'ocytocine pour le calme, la prolactine et les œstrogènes pour une libido accrue et l'endorphine pour une humeur plus positive.
italian: [_miranda_] Ad esempio, l'ossitocina per la calma, la prolattina e gli estrogeni per l'aumento della libido e l'endorfina per un umore più positivo.

source: [_miranda_] В итоге злобная и агрессивная сука-королева становится покладистой и хочет нашего Короля. А он в свою очередь тратит на это дофига магии
french: [_miranda_] Finalement, la méchante et agressive reine des salopes devient malléable et veut notre Roi. Et lui, en retour, dépense beaucoup de magie pour elle.
italian: [_miranda_] Alla fine la regina cattiva e aggressiva diventa malleabile e vuole il nostro Re. E lui, a sua volta, ci spende un sacco di magia.

source: [_cedrick_] Подожди-ка..
french: [_cedrick_] Attendez une minute...
italian: [_cedrick_] Aspetta un attimo...

source: [_miranda_] Да, ты все верно понял. Если после секса с Корнелией ты потерял почти всю магическую энергию, значит..
french: [_miranda_] Oui, tu as raison. Si après avoir couché avec Cornelia, tu as perdu presque toute ton énergie magique, alors...
italian: [_miranda_] Sì, hai capito bene. Se dopo aver fatto sesso con Cornelia hai perso quasi tutta la tua energia magica, allora...

source: [_cedrick_] Значит я поменял ее гормональный фон..
french: [_cedrick_] J'ai donc changé ses hormones...
italian: [_cedrick_] Così ho cambiato i suoi ormoni...

source: [_miranda_] Вот видишь, еще варят мозги. Самое интересное, что этот гормональный фон не разовое явление
french: [_miranda_] Vous voyez, il y a toujours un lavage de cerveau en cours. Ce qui est intéressant, c'est que ce fond hormonal n'est pas un phénomène ponctuel
italian: [_miranda_] Vedete, c'è ancora un lavaggio del cervello in corso. L'aspetto interessante è che questo contesto ormonale non è un fenomeno isolato.

source: [_miranda_] Комбинация гормонов буквально встраивается в организм жертвы, словно так было всю ее жизнь. Ставшая покладистой Королева дальше сама будет поддерживать этот образ
french: [_miranda_] La combinaison d'hormones est littéralement incorporée dans le corps de la victime, comme s'il en avait été ainsi toute sa vie. La reine complaisante continuera à maintenir cette image sur son propre compte
italian: [_miranda_] La combinazione ormonale viene letteralmente incorporata nel corpo della vittima, come se fosse stata così per tutta la vita. La regina compiacente continuerà a mantenere questa immagine per conto proprio

source: [_cedrick_] Так.. Но в чем я убедил Корнелию?
french: [_cedrick_] Alors... Mais de quoi ai-je convaincu Cornelia ?
italian: [_cedrick_] Allora... Ma di cosa ho convinto Cornelia?

source: [_miranda_] А вот это, я думаю, тебе стоит самому проверить...
french: [_miranda_] Je pense que vous devriez vérifier cela par vous-même...
italian: [_miranda_] Penso che dovreste controllare voi stessi...

source: [_cedrick_] Эм.. Корнелия? Как ты.. Как ты себя чувствуешь?
french: [_cedrick_] Hum... Cornelia ? Comment allez-vous... Comment vous sentez-vous ?
italian: [_cedrick_] Um... Cornelia? Come stai... Come si sente?

source: [_cornelia_] Что за странный вопрос, чертов змей? Как я еще могу чувствовать себя после того, как ты грубо меня трахал прямо на полу и ушел?
french: [_cornelia_] C'est quoi cette question bizarre, espèce de serpent ? Comment je suis censée me sentir après que tu m'aies brutalement baisée par terre et que tu sois parti ?
italian: [_cornelia_] Che razza di domanda strana è questa, serpente del cazzo? Come altro dovrei sentirmi dopo che mi hai scopato violentemente sul pavimento e te ne sei andato?

source: [_cedrick_] Ну, я.. Кхм, просто хотел уточнить
french: [_cedrick_] Eh bien, je... Ahem, je voulais juste clarifier
italian: [_cedrick_] Beh, io... Volevo solo chiarire

source: [_cornelia_] Пф..
french: [_cornelia_] Pfft...
italian: [_cornelia_] Pfft...

source: [_cedrick_] (Я должен понять, что изменилось. Нужно ее спровоцировать и сравнить с обычной реакцией)
french: [_cedrick_] (J'ai besoin de comprendre ce qui a changé. Je dois la provoquer et la comparer à sa réaction habituelle)
italian: [_cedrick_] (Devo capire cosa è cambiato. Devo provocarla e confrontarla con la sua reazione abituale).

source: [_cedrick_] Знаешь, к нам тут поступило несколько повстанцев в качестве пленных. В ходе допроса оказалось, что у Калеба теперь появилась новая спутница-повстанец
french: [_cedrick_] Vous savez, nous avons eu quelques rebelles qui sont venus en tant que prisonniers. Pendant l'interrogatoire, il s'avère que Caleb a maintenant un nouveau compagnon rebelle.
italian: [_cedrick_] Abbiamo fatto entrare alcuni ribelli come prigionieri. Durante l'interrogatorio, si scopre che Caleb ha un nuovo compagno ribelle.

source: [_cedrick_] Видимо я ошибался, когда говорил, что у них с девчонками туго. Одну Калеб себе все-же раздобыл
french: [_cedrick_] Apparemment j'avais tort quand je disais qu'ils n'avaient pas assez de filles. Caleb s'en est trouvé une.
italian: [_cedrick_] A quanto pare mi sbagliavo quando dicevo che non avevano abbastanza ragazze. Caleb se ne è procurato uno.

source: [_cornelia_] Меня это не волнует. Пусть Калеб развлекается с кем хочет
french: [_cornelia_] Je m'en fiche. Laisse Caleb s'amuser avec qui il veut.
italian: [_cornelia_] Non mi interessa. Lasciate che Caleb si diverta con chi vuole.

source: [_cedrick_] (Черт.. Странно, тогда зайду с другой стороны)
french: [_cedrick_] (Merde... Bizarre, alors je vais voir ça de l'autre côté)
italian: [_cedrick_] (Dannazione... Strano, allora lo affronterò dall'altro lato)

source: [_cedrick_] Хм, довольно интересно. После того как пропали Брайан и Алхими, через пару дней уже весь город был в листовках о пропаже
french: [_cedrick_] Hmm, plutôt intéressant. Après la disparition de Brian et Alchemy, quelques jours plus tard, toute la ville était couverte de prospectus de personnes disparues.
italian: [_cedrick_] Piuttosto interessante. Dopo la scomparsa di Brian e Alchemy, un paio di giorni dopo l'intera città fu tappezzata di volantini sulle persone scomparse.

source: [_cedrick_] Но после того, как пропала ты, я не видел ни одной, это странно.. Может подруги все же как-то тебя прикрывают? Не могла же на тебя забить даже школа с полицией
french: [_cedrick_] Mais après ta disparition, je n'en ai pas vu, ce qui est bizarre... Peut-être que tes amis te couvrent d'une manière ou d'une autre. Même l'école et la police n'ont pas pu te retrouver.
italian: [_cedrick_] Ma dopo la tua scomparsa non ne ho più visto uno, il che è strano... Forse i tuoi amici ti stanno coprendo in qualche modo. Nemmeno la scuola e la polizia hanno rinunciato a lei.

source: [_cornelia_] Нет. Моим родителям просто плевать на меня. Как и подругам. Как и всему этому чертовому городу. Все, наверное, подумали, что я смоталась на Мальдивы или типо того
french: [_cornelia_] Non. Mes parents ne se soucient pas de moi. Mes amis non plus. Et cette foutue ville non plus. Tout le monde a probablement pensé que j'étais partie aux Maldives ou autre.
italian: [_cornelia_] No. Ai miei genitori non importa nulla di me. Nemmeno i miei amici. E nemmeno tutta questa dannata città. Probabilmente tutti pensavano che fossi andata alle Maldive o qualcosa del genere.

source: [_cedrick_] (Черт, да она непробиваемая..)
french: [_cedrick_] (Merde, elle est impénétrable...)
italian: [_cedrick_] (Dannazione, è impenetrabile...)

source: [_cornelia_] Главное, что я нужна здесь.
french: [_cornelia_] L'essentiel est que l'on ait besoin de moi ici.
italian: [_cornelia_] La cosa principale è che qui c'è bisogno di me.

source: [_cedrick_] Стоп.. что?
french: [_cedrick_] Attends... quoi ?
italian: [_cedrick_] Aspetta... cosa?

source: [_cornelia_] Седрик, ты тот еще мудак, ты это знаешь? Ты мудак, но ты прав.. Я просто девчонка с синдромом дефицита внимания, потому что на Земле я абсолютно никому не важна
french: [_cornelia_] Cédric, tu es un connard, tu sais ça ? Tu es un connard, mais tu as raison. Je suis juste une fille avec un déficit d'attention parce que personne sur Terre ne se soucie de moi.
italian: [_cornelia_] Cedric, sei uno stronzo, lo sai? Sei uno stronzo, ma hai ragione. Sono solo una ragazza con un disturbo da deficit di attenzione, perché a nessuno sulla Terra importa nulla di me.

source: [_cornelia_] Я важна для кого-то только в качестве пленницы в гребаном подземелье. Но.. Но зато я нужна, черт.. Кажется.. Кажется это все, что мне нужно сейчас..
french: [_cornelia_] Je ne suis important pour quelqu'un que comme prisonnier dans un putain de donjon. Mais... Mais on a besoin de moi, bon sang. Je crois... Je pense que c'est tout ce dont j'ai besoin en ce moment...
italian: [_cornelia_] Sono importante per qualcuno solo come prigioniero in una fottuta prigione. Ma... Ma c'è bisogno di me, dannazione. Immagino... Penso che sia tutto ciò di cui ho bisogno in questo momento...

source: [_cedrick_] Твою мать..
french: [_cedrick_] Putain...
italian: [_cedrick_] Cazzo...

source: [_cornelia_] Что? Тебя что-то не устраивает!?
french: [_cornelia_] Quoi ? Tu n'es pas content de quelque chose ! ?
italian: [_cornelia_] Che c'è? Non sei contento di qualcosa!?

source: [_cedrick_] Эм.. Нет.. Нет, я.. Мне нужно отойти
french: [_cedrick_] Um... Non... Non, je... J'ai besoin de prendre du recul.
italian: [_cedrick_] Ehm... No... No, io... Devo fare un passo indietro.

source: [_cornelia_] Ну так вали..
french: [_cornelia_] Alors sortez...
italian: [_cornelia_] Quindi esci...

source: [_cornelia_] Ты же все равно ко мне вернешься.. Это для меня главное..
french: [_cornelia_] Tu reviendras quand même vers moi. C'est tout ce qui compte pour moi.
italian: [_cornelia_] Tornerai comunque da me. Per me è l'unica cosa che conta.

source: [_cedrick_] (Такие ее речи меня слегка напрягают..)
french: [_cedrick_] (C'est le genre de discours qui me fait un peu bander...)
italian: [_cedrick_] (È il tipo di discorso che mi fa eccitare un po'...).

source: [_centered_] {size=37}Седрик рассказывает все Миранде {/size}
french: [_centered_] {Cedric raconte tout à Miranda.
italian: [_centered_] {Cedric racconta tutto a Miranda.

source: [_miranda_] Что ж, все произошло прямо как по методичке
french: [_miranda_] Eh bien, tout s'est passé comme dans le manuel
italian: [_miranda_] Ebbene, è successo tutto come da manuale

source: [_cedrick_] Ты считаешь?
french: [_cedrick_] Vous pensez ?
italian: [_cedrick_] Tu credi?

source: [_miranda_] Да. Ты стал убеждать ее в том, что она никому не нужна, что, по сути, взыграло на ее реальных чувствах и сомнениях в себе
french: [_miranda_] Oui. Vous avez commencé à la convaincre que personne ne voulait d'elle, ce qui a essentiellement joué sur ses vrais sentiments et ses doutes.
italian: [_miranda_] Sì. Hai iniziato a convincerla che nessuno la voleva, facendo leva sui suoi veri sentimenti e sui suoi dubbi.

source: [_miranda_] А потом с помощью этой установки создал гормональный набор клеток, который убедил ее в том, что она нужна здесь как пленница. Стоило в нее кончить и все сработало
french: [_miranda_] Puis il a utilisé cette configuration pour créer un ensemble de cellules hormonales qui l'ont convaincue qu'elle était nécessaire ici en tant que prisonnière. Une fois qu'elle a joui, tout a fonctionné.
italian: [_miranda_] E poi ha usato questa configurazione per creare un insieme di cellule ormonali che l'hanno convinta di essere necessaria qui come prigioniera. Una volta che aveva sborrato, tutto funzionò.

source: [_miranda_] Причем ее остальные чувства не поменялись, ты для нее все такой же мудак. Но теперь ее держит чувство того, что она тебе нужна и что ей самой это нужно
french: [_miranda_] Et ses autres sentiments n'ont pas changé, tu es toujours le même connard pour elle. Mais ce qui la fait tenir, c'est le sentiment que tu as besoin d'elle et qu'elle en a besoin elle-même.
italian: [_miranda_] E gli altri suoi sentimenti non sono cambiati, sei sempre lo stesso stronzo per lei. Ma ciò che la fa andare avanti ora è la sensazione che voi abbiate bisogno di lei e che lei stessa ne abbia bisogno.

source: [_cedrick_] Черт.. Получается я могу..
french: [_cedrick_] (soupirs) Merde... Donc je peux...
italian: [_cedrick_] (Merda... Quindi posso...

source: [_miranda_] Нет, не можешь, Седрик. Ты не можешь убедить кого угодно в чем угодно, просто кончив в него
french: [_miranda_] Non, tu ne peux pas, Cédric. Tu ne peux convaincre personne de quoi que ce soit juste en jouissant en eux.
italian: [_miranda_] No, non puoi, Cedric. Non si può convincere nessuno di qualcosa solo sborrando dentro di lui.

source: [_cedrick_] Но ведь именно это и произошло..
french: [_cedrick_] Mais c'est exactement ce qui s'est passé...
italian: [_cedrick_] Ma è esattamente quello che è successo...

source: [_miranda_] Здесь множество разных переменных. Во-первых, ты не можешь сделать человека тем, чем он не является. Например, ты не мог бы убедить Корнелию в том, что она булыжник
french: [_miranda_] Il y a beaucoup de variables différentes ici. Tout d'abord, vous ne pouvez pas transformer une personne en quelque chose qu'elle n'est pas. Par exemple, vous ne pourriez pas convaincre Cornelia qu'elle est un rocher
italian: [_miranda_] Le variabili sono molte e diverse. Innanzitutto, non si può trasformare una persona in qualcosa che non è. Per esempio, non si può convincere Cornelia di essere un masso...

source: [_miranda_] Во-вторых, ты не можешь убедить в том, чего не может происходить в объективной реальности. Например, ты не смог бы убедить Корнелию, что она родилась из куриного яйца
french: [_miranda_] Deuxièmement, vous ne pouvez pas convaincre ce qui ne peut pas se produire dans la réalité objective. Par exemple, vous ne pouvez pas convaincre Cornelia qu'elle est née d'un œuf de poule.
italian: [_miranda_] In secondo luogo, non si può convincere ciò che non può accadere nella realtà oggettiva. Per esempio, non si può convincere Cornelia di essere nata da un uovo di gallina.

source: [_cedrick_] Хм..
french: [_cedrick_] Hm...
italian: [_cedrick_] Hm...

source: [_miranda_] В-третьих, ты не сможешь убедить человека в том, что противоречит его важной внутренней установке. Например, ты не сможешь убедить Корнелию в том, что она тебя искренне любит
french: [_miranda_] Troisièmement, vous ne pouvez pas convaincre quelqu'un de quelque chose qui contredit son attitude intérieure importante. Par exemple, vous ne pouvez pas convaincre Cornelia qu'elle vous aime sincèrement...
italian: [_miranda_] In terzo luogo, non si può convincere qualcuno di qualcosa che contraddice il suo importante atteggiamento interiore. Per esempio, non potete convincere Cornelia che vi ama davvero...

source: [_miranda_] Потому что она тебя уже всем сердцем ненавидит..
french: [_miranda_] Parce qu'elle te déteste déjà de tout son cœur...
italian: [_miranda_] Perché ti odia già con tutto il cuore...

source: [_cedrick_] Черт.. А ведь все хорошо начиналось.. Но как тогда я сделал то, что сделал?
french: [_cedrick_] Oh, mec... C'était un bon début, n'est-ce pas ? Mais alors comment ai-je fait ce que j'ai fait ?
italian: [_cedrick_] Oh, cavolo... È stato un buon inizio, no? Ma allora come ho fatto a fare quello che ho fatto?

source: [_miranda_] Королева Морпионов может отдаться только достойному самцу - это ее главная установка
french: [_miranda_] La reine des morpions ne peut se donner qu'à un homme digne d'elle - c'est son attitude principale.
italian: [_miranda_] La Regina dei Morpioni può concedersi solo a un maschio degno: questo è il suo atteggiamento principale.

source: [_miranda_] Король Морпионов не может убедить ее отдаться любому жалкому слизняку. Но он может убедить ее в том, что Король сам является достойным самцом
french: [_miranda_] Le Roi Morpion ne peut la convaincre de se donner à une misérable limace. Mais il peut la convaincre que le Roi lui-même est un mâle digne de ce nom.
italian: [_miranda_] Il Re Morpione non riesce a convincerla a concedersi a un misero lumacone. Ma riesce a convincerla che il Re stesso è un uomo degno di nota.

source: [_cedrick_] То есть то, в чем я убедил Корнелию, просто не противоречило ее внутренней установке
french: [_cedrick_] Ce que j'ai persuadé Cornelia de faire n'était pas en contradiction avec son attitude intérieure.
italian: [_cedrick_] Quindi quello che ho convinto Cornelia a fare non era in contraddizione con il suo atteggiamento interiore.

source: [_miranda_] Именно. Ей хотелось почувствовать себя нужной, и ты дал ей это. Видимо для нее не является противоречием то, что она нужна тому, кого ненавидит
french: [_miranda_] Exactement. Elle voulait se sentir utile, et vous le lui avez donné. Apparemment, ce n'est pas une contradiction pour elle d'être désirée par quelqu'un qu'elle déteste.
italian: [_miranda_] Esattamente. Voleva sentirsi necessaria e voi glielo avete dato. A quanto pare, non è una contraddizione per lei avere bisogno di qualcuno che odia.

source: [_cedrick_] Люди, в детстве обделенные вниманием, чаще становятся жертвами абьюзивных отношений, поскольку так компенсируют отсутствие внимания, несмотря на плохое к ним отношение
french: [_cedrick_] Les personnes qui ont été négligées dans leur enfance sont plus susceptibles d'être victimes de relations abusives, car elles compensent le manque d'attention dont elles ont fait l'objet malgré les mauvais traitements qu'elles ont subis.
italian: [_cedrick_] Le persone che sono state trascurate da bambini hanno maggiori probabilità di essere vittime di relazioni abusive, in quanto compensano la mancanza di attenzioni nonostante siano state trattate male

source: [_miranda_] ...Что?
french: [_miranda_] ...Quoi ?
italian: [_miranda_] ...cosa?

source: [_cedrick_] Прочитал в книге по психологии для чайников
french: [_cedrick_] J'ai lu dans un livre de psychologie pour les nuls
italian: [_cedrick_] Ho letto in un libro di psicologia per principianti

source: [_miranda_] Ясно..
french: [_miranda_] Je vois..
italian: [_miranda_] Capisco...

source: [_cedrick_] Хм... Так или иначе, эта новая способность - оружие. Сложное в использовании, но я могу его использовать. Потенциально можно восстановить свое старое положение на Земле..
french: [_cedrick_] Hmmm... Bref, cette nouvelle capacité est une arme. Difficile à utiliser, mais je peux l'utiliser. Vous pourriez potentiellement retrouver votre ancienne position sur Terre...
italian: [_cedrick_] Hmmm... In ogni caso, questa nuova abilità è un'arma. Difficile da usare, ma posso usarlo. Potreste potenzialmente riguadagnare la vostra vecchia posizione sulla Terra...

source: [_cedrick_] Хорошо.. Но прежде чем я уйду, мне нужен тот стражник со шрамами на лице
french: [_cedrick_] Très bien, euh... Mais avant de partir, j'ai besoin de ce garde avec les cicatrices sur son visage
italian: [_cedrick_] Va bene, ehm... Ma prima di andare, ho bisogno che quella guardia con le cicatrici sul viso

source: [_miranda_] ..Почти у всех шрамы на лице
french: [_miranda_] ..presque tous ont des cicatrices sur leur visage.
italian: [_miranda_] ...quasi tutti hanno cicatrici sul viso
