Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_cedrick_] Черт.. Эм.. У него горизонтальный шрам вдоль носа, вертикальный шрам на левом глазу.. Перебинтовано левое плечо.. В правой руке держит топор палача
french: [_cedrick_] Oh, mec... Um... Il a une cicatrice horizontale le long de son nez, une cicatrice verticale sur son oeil gauche... Bandage à l'épaule gauche... La main droite tient une hache de bourreau.
italian: [_cedrick_] Oh, cavolo... Ha una cicatrice orizzontale lungo il naso, una cicatrice verticale sull'occhio sinistro... Spalla sinistra fasciata... La mano destra impugna un'ascia da boia.

source: [_miranda_] (Воу.. Его нейронные связи и вправду обновились..)
french: [_miranda_] (Whoa... Ses connexions neuronales se sont vraiment améliorées...)
italian: [_miranda_] (Wow... Le sue connessioni neurali si sono davvero potenziate...).

source: [_miranda_] Хорошо, мы найдем его
french: [_miranda_] OK, on va le trouver.
italian: [_miranda_] OK, lo troveremo

source: [_centered_] {size=37}Седрику приводят побитого воина{/size}
french: [_centered_] {Cedric est amené en tant que guerrier blessé.
italian: [_centered_] {Cedric viene portato come un guerriero malconcio.

source: [_broken_warrior_] Вы звали меня, Главнокомандующий Седрик?
french: [_broken_warrior_] Vous m'avez appelé, Commandant en chef Cédric ?
italian: [_broken_warrior_] Mi ha chiamato, comandante in capo Cedric?

source: [_cedrick_] Да, у меня к тебе разговор. Для начала, как тебя зовут?
french: [_cedrick_] Oui, j'ai une conversation avec vous. Pour commencer, quel est votre nom ?
italian: [_cedrick_] Sì, ho una conversazione con te. Per cominciare, come ti chiami?

source: [_broken_warrior_] Эм.. Вам интересно как меня зовут, сэр?
french: [_broken_warrior_] Hum... Vous vous demandez quel est mon nom, monsieur ?
italian: [_broken_warrior_] Si sta chiedendo come mi chiamo, signore?

source: [_cedrick_] Хах, да, знаю, не похоже на меня. Ну же, не тяни
french: [_cedrick_] Huh, ouais, je sais, ça ne me ressemble pas. Allez, ne traîne pas en longueur.
italian: [_cedrick_] Sì, lo so, non è da me. Dai, non tirarla per le lunghe.

source: [_broken_warrior_] Булдж, сэр
french: [_broken_warrior_] Bulge, monsieur.
italian: [_broken_warrior_] Bulge, signore

source: [_cedrick_] (Булдж? Ну и имена у этих стражников)
french: [_cedrick_] (Bulge ? Quel nom pour ces gardes.)
italian: [_cedrick_] (Bulge? Che nome per quelle guardie).

source: [_cedrick_] Скажи мне, Булдж, почему ты приковал стражницу сегодня? Хотел с ней повеселиться?
french: [_cedrick_] Dis-moi, Bulge, pourquoi as-tu enchaîné la garde aujourd'hui ? Tu voulais t'amuser avec elle ?
italian: [_cedrick_] Dimmi, Bulge, perché hai incatenato la guardia oggi? Volevi divertirti con lei?

source: [_bulj_] Никак нет, Главнокомандующий Седрик. Я сделал это, предположив, что повстанцы могут пробраться в замок во время шумихи и попытаться забрать ее, поскольку она ценный боевой юнит
french: [_bulj_] Négatif, Commandant en chef Cedric. Je l'ai fait en supposant que les rebelles pourraient se faufiler dans le château pendant le tumulte et essayer de la prendre, car elle est une unité de combat précieuse.
italian: [_bulj_] Negativo, comandante in capo Cedric. L'ho fatto partendo dal presupposto che i ribelli potrebbero intrufolarsi nel castello durante il tumulto e cercare di prenderla, dato che è una preziosa unità da combattimento.

source: [_cedrick_] Хах, ты понимаешь то, чего не понимают даже сами повстанцы, интересно. Скажи мне знаешь что, Булдж
french: [_cedrick_] Huh, tu comprends quelque chose que même les rebelles eux-mêmes ne comprennent pas, intéressant. Dis-moi quelque chose, Bulge.
italian: [_cedrick_] Ah, lei capisce qualcosa che nemmeno i ribelli stessi capiscono, interessante. Dimmi una cosa, Bulge.

source: [_bulj_] Слушаю
french: [_bulj_] Écoute
italian: [_bulj_] Ascolto

source: [_cedrick_] За что ты сражаешься?
french: [_cedrick_] Pour quoi vous battez-vous ?
italian: [_cedrick_] Per cosa state combattendo?

source: [_bulj_] Ч-что, простите?
french: [_bulj_] Quoi, excusez-moi ?
italian: [_bulj_] Cosa, mi scusi?

source: [_cedrick_] Зачем тебе все это? Зачем служишь Фобосу?
french: [_cedrick_] Pourquoi faites-vous tout ça ? Pourquoi servir Phobos ?
italian: [_cedrick_] Perché fai tutto questo? Perché servire Phobos?

source: [_bulj_] Я пошел в солдаты не из-за Фобоса
french: [_bulj_] Je ne me suis pas engagé dans l'armée à cause de Phobos.
italian: [_bulj_] Non mi sono arruolato nell'esercito a causa di Phobos.

source: [_cedrick_] А из-за чего?
french: [_cedrick_] Pourquoi ?
italian: [_cedrick_] Perché?

source: [_bulj_] Когда-то давно вы спасли мою семью, Лорд Седрик. К тому же.. Такие полукровки, как я, никогда не вписывались ни в мир людей, ни в мир лурженов
french: [_bulj_] Vous avez sauvé ma famille une fois, Lord Cedric. De plus... Les métis comme moi ne s'intègrent jamais dans le monde des humains ou des Lurchen...
italian: [_bulj_] Una volta avete salvato la mia famiglia, Lord Cedric. Inoltre... I mezzosangue come me non si adattano mai al mondo umano o a quello dei Lurchen...

source: [_bulj_] в Меридиане мы изгои...
french: [_bulj_] à Meridian, nous sommes des parias...
italian: [_bulj_] a Meridian siamo emarginati...

source: [_bulj_] Для Фобоса же мы пушечное мясо, простолюдины, он защищает лишь свои личные интересы
french: [_bulj_] Pour Phobos, nous sommes de la chair à canon, des roturiers, il ne protège que ses intérêts personnels.
italian: [_bulj_] Per Phobos siamo carne da cannone, gente comune, e lui protegge solo i suoi interessi personali.

source: [_bulj_] Но вы, Лорд Седрик, вы всегда считали, что даже мы, полукровки, лучше любого человека
french: [_bulj_] Mais vous, Lord Cedric, vous avez toujours pensé que même nous, les métis, étions meilleurs que n'importe quel humain.
italian: [_bulj_] Ma voi, Lord Cedric, avete sempre pensato che anche noi mezzosangue fossimo migliori di qualsiasi umano...

source: [_bulj_] И несмотря на ваше знатное происхождение, я понимал, что вы на нашей стороне и отстаиваете наши интересы
french: [_bulj_] Et malgré votre origine noble, j'ai réalisé que vous étiez de notre côté et que vous défendiez nos intérêts.
italian: [_bulj_] E nonostante il suo nobile background, ho capito che lei era dalla nostra parte e difendeva i nostri interessi.

source: [_bulj_] Я пришел сюда не чтобы служить Фобосу, а чтобы служить вам
french: [_bulj_] Je ne suis pas venu ici pour servir Phobos, mais pour vous servir.
italian: [_bulj_] Non sono venuto qui per servire Phobos, ma per servire voi.

source: [_cedrick_] (Все это.. Довольно странно слышать. Он словно рассказывает мне о другом человеке. О том, кем я когда-то был..)
french: [_cedrick_] (Tout ça... C'est assez étrange à entendre. C'est comme s'il me parlait d'une autre personne. De qui j'étais avant...)
italian: [_cedrick_] (Tutto questo... È piuttosto strano da sentire. È come se mi parlasse di un'altra persona. Su chi ero un tempo...)

source: [_cedrick_] (Хах, забавно.. Раньше за мной и вправду шли толпы, я вел монстров за собой и мне было плевать на их происхождение. Но потом я забыл, за что сражался и кем хотел быть..)
french: [_cedrick_] (Huh, drôle... Avant, j'avais vraiment des foules qui me suivaient, je menais des monstres sans me soucier de leurs origines. Mais ensuite, j'ai oublié ce pour quoi je me battais et ce que je voulais être...)
italian: [_cedrick_] (Huh, divertente... Avevo davvero folle che mi seguivano, conducevo mostri in giro e non mi importava delle loro origini. Ma poi ho dimenticato per cosa stavo lottando e cosa volevo essere...).

source: [_cedrick_] (Итог этого спустя сотни лет - один единственный действительно верный стражник. Но, империи тоже не сразу строились)
french: [_cedrick_] (Le résultat de ceci, des centaines d'années plus tard, est un seul gardien vraiment loyal. Mais, les empires ne se sont pas construits en un jour)
italian: [_cedrick_] (Il risultato di tutto ciò, centinaia di anni dopo, è un unico guardiano veramente fedele. Ma gli imperi non sono stati costruiti in un giorno).

source: [_bulj_] Сэр?
french: [_bulj_] Monsieur ?
italian: [_bulj_] Signore?

source: [_cedrick_] А? Хах, прости, просто посчитал забавным то, что из всей стражи ты единственный, кто остался верен именно мне
french: [_cedrick_] А ? Désolé, je trouvais ça drôle que de tous les gardes, tu sois le seul à me rester fidèle.
italian: [_cedrick_] А? Scusa, ho solo pensato che fosse buffo che di tutte le guardie tu fossi l'unica che mi è rimasta fedele.

source: [_bulj_] Я не единственный, главнокомандующий Седрик
french: [_bulj_] Je ne suis pas le seul, le Commandant en chef Cedric
italian: [_bulj_] Non sono l'unico, Comandante in capo Cedric

source: [_cedrick_] В каком смысле?
french: [_cedrick_] Qu'est-ce que tu veux dire ?
italian: [_cedrick_] In che senso?

source: [_bulj_] После битвы с Королем Морпионов все были поражены тем, как вы защитили стражу и решили выйти с Королем один на один
french: [_bulj_] Après la bataille contre le roi Morpion, tout le monde a été étonné de la façon dont vous avez défendu les gardes et a décidé d'affronter le roi.
italian: [_bulj_] Dopo la battaglia con il Re dei Morpioni, tutti sono rimasti stupiti dal modo in cui avete difeso le guardie e hanno deciso di affrontare il Re in un testa a testa.

source: [_cedrick_] Ах, это..
french: [_cedrick_] Oh, c'est...
italian: [_cedrick_] Oh, è...

source: [_bulj_] Многие из стражи всерьез поменяли мнение о вас и теперь они больше верят в вас, чем в Фобоса, который отправил нас в лес на убой, отсиживаясь в замке
french: [_bulj_] Beaucoup de gardes ont sérieusement changé d'opinion à votre sujet et ont maintenant plus confiance en vous qu'en Phobos, qui nous a envoyés dans les bois pour être massacrés alors que nous étions enfermés dans le château.
italian: [_bulj_] Molte guardie hanno cambiato seriamente la loro opinione su di voi e ora hanno più fiducia in voi che in Phobos, che ci ha mandato nel bosco per farci massacrare mentre eravamo rintanati nel castello.

source: [_cedrick_] Хм, все даже лучше, чем я думал.. Я подозревал о твоих мотивах и быстро понял, что ты будешь на моей стороне. Поэтому я и позвал тебя сюда
french: [_cedrick_] Hmm, c'est encore mieux que ce que je pensais. Je soupçonnais vos motivations et j'ai vite compris que vous seriez de mon côté. C'est pourquoi je vous ai appelé ici.
italian: [_cedrick_] Hmm, è ancora meglio di quanto pensassi. Sospettavo le sue motivazioni e ho capito subito che sarebbe stato dalla mia parte. Per questo ti ho chiamato qui.

source: [_bulj_] В-вы серьезно!?
french: [_bulj_] T-Tu es sérieux ?
italian: [_bulj_] Dici sul serio?

source: [_cedrick_] Серьезен, как никогда. Мне нужна поддержка. Что за Лорд, устраивающий переворот в одиночку, согласен?
french: [_cedrick_] Toujours aussi sérieux. J'ai besoin de soutien. Quel genre de seigneur organise un coup d'état tout seul, n'est-ce pas ?
italian: [_cedrick_] Serio come sempre. Ho bisogno di sostegno. Che razza di signore organizza un colpo di stato da solo, non credete?

source: [_bulj_] Хах.. Вы правы
french: [_bulj_] Huh... Tu as raison.
italian: [_bulj_] Huh... Hai ragione.

source: [_cedrick_] Мне нужно, чтобы в мое отсутствие ты выполнил три моих поручения. Аккуратно. Никто не должен уличить тебя в подозрительной активности
french: [_cedrick_] J'ai besoin que tu fasses trois courses pour moi en mon absence. Discrètement. Personne ne doit vous prendre en flagrant délit d'activité suspecte.
italian: [_cedrick_] Ho bisogno che tu faccia tre commissioni per me in mia assenza. Con discrezione. Nessuno deve sorprendervi in attività sospette.

source: [_bulj_] Я вас слушаю
french: [_bulj_] Je t'écoute
italian: [_bulj_] Ti sto ascoltando

source: [_cedrick_] Первое. Ты должен вербовать стражников на мою сторону. Подбирай правильные места и правильные мотивы
french: [_cedrick_] Un. Vous devez recruter les gardes à mes côtés. Choisissez les bons endroits et les bons motifs
italian: [_cedrick_] Uno. Dovete reclutare le guardie al mio fianco. Scegliere i luoghi giusti e le motivazioni giuste

source: [_cedrick_] Не используй рычаги давления. Шантаж рано или поздно спровоцирует на предательство, уж я-то знаю
french: [_cedrick_] N'utilisez pas de moyens de pression. Le chantage provoquera tôt ou tard la trahison, je le sais.
italian: [_cedrick_] Non utilizzate la leva finanziaria. Il ricatto prima o poi provocherà il tradimento, lo so.

source: [_cedrick_] С мозгами у тебя все в порядке, ты умнее среднего стражника на несколько голов, думаю справишься
french: [_cedrick_] Vous avez un bon cerveau, vous êtes un peu plus intelligent que le garde moyen, je pense que vous pouvez le gérer.
italian: [_cedrick_] Hai un buon cervello, sei un po' più intelligente della guardia media, penso che tu possa farcela.

source: [_cedrick_] Второе. Узнай, что здесь забыли повстанцы. Они не могли знать о нападении Короля Морпионов заранее, а значит вынюхивали здесь что-то и ждали подходящего момента
french: [_cedrick_] La seconde. Découvrir ce que les rebelles faisaient ici. Ils ne pouvaient pas être au courant de l'attaque du Roi Morpion avant, donc ils reniflaient et attendaient le bon moment.
italian: [_cedrick_] Il secondo. Scoprite cosa facevano i ribelli qui. Non potevano sapere in anticipo dell'attacco del Re dei Morpioni, quindi stavano annusando e aspettando il momento giusto.

source: [_cedrick_] Если это не была Корнелия, значит либо что-то пропало и мы этого не обнаружили, либо где-то должны быть следы взлома
french: [_cedrick_] Si ce n'était pas Cornelia, alors soit quelque chose a disparu et nous ne l'avons pas trouvé, soit il doit y avoir des signes d'effraction quelque part.
italian: [_cedrick_] Se non è stata Cornelia, o manca qualcosa e non l'abbiamo trovato, oppure ci devono essere segni di effrazione da qualche parte.

source: [_cedrick_] Третье. Мне нужны будут зелья. Много зелий, восполняющих магию. И я не собираюсь вечно сам бегать по лесам в поисках ингредиентов
french: [_cedrick_] Trois. Je vais avoir besoin de potions. Beaucoup de potions qui reconstituent la magie. Et je ne vais pas courir tout seul dans les bois pour trouver des ingrédients.
italian: [_cedrick_] Tre. Avrò bisogno di pozioni. Molte pozioni che ricaricano la magia. E non ho intenzione di correre da solo in giro per i boschi alla ricerca di ingredienti...

source: [_bulj_] Понимаю, сэр
french: [_bulj_] Je comprends, monsieur.
italian: [_bulj_] Capisco, signore.

source: [_cedrick_] В качестве проверки завербованных стражников можешь отправлять в лес монстров за составляющими зелья. Это будет тест на верность и подготовку
french: [_cedrick_] Pour tester les gardes recrutés, vous pouvez envoyer des monstres dans la forêt pour trouver des ingrédients de potion. Ce sera un test de loyauté et d'entraînement
italian: [_cedrick_] Come prova per le guardie reclutate, è possibile inviare i mostri nella foresta per ottenere gli ingredienti della pozione. Sarà una prova di lealtà e di formazione.

source: [_cedrick_] Те стражники, что выживут в лесу монстров после постоянных походов, будут явно куда сильнее остальных. Именно они мне и нужны
french: [_cedrick_] Les gardes qui survivront à la forêt des monstres après une marche constante seront clairement plus forts que les autres. Ce sont exactement ceux dont j'ai besoin.
italian: [_cedrick_] Le guardie che sopravvivono alla foresta dei mostri dopo il continuo trekking saranno chiaramente molto più forti delle altre. Sono esattamente quelli di cui ho bisogno.

source: [_bulj_] Так точно, Главнокомандующий Седрик
french: [_bulj_] C'est exact, Commandant en chef Cédric.
italian: [_bulj_] Esatto, Comandante in capo Cedric.

source: [_bulj_] По моим подсчетам, мы сможем поставлять вам ингредиентов для пяти больших бутылок зелья восстановления раз в 3 дня
french: [_bulj_] Je pense que nous pouvons vous fournir les ingrédients pour cinq grandes bouteilles de potion de rétablissement tous les trois jours.
italian: [_bulj_] Penso che possiamo fornirvi gli ingredienti per cinque grandi bottiglie di pozione di recupero ogni tre giorni.

source: [_cedrick_] Отлично. Значит я смогу пополнять свои силы раз в три дня, мне подходит. Приносите ингредиенты Миранде, она сделает из них зелья
french: [_cedrick_] Super. Donc je peux reconstituer mes pouvoirs une fois tous les trois jours, ça me va. Apporte les ingrédients à Miranda, elle les transformera en potions.
italian: [_cedrick_] Ottimo. Quindi posso ricaricare i miei poteri una volta ogni tre giorni, per me va bene. Portate gli ingredienti a Miranda, li trasformerà in pozioni.

source: [_cedrick_] И еще кое-что
french: [_cedrick_] Une dernière chose.
italian: [_cedrick_] Un'altra cosa.

source: [_bulj_] Что же?
french: [_bulj_] Qu'est-ce que c'est ?
italian: [_bulj_] Che cos'è?

source: [_cedrick_] Проследите за Райтером. Фобос не должен знать о его сокрушительном поражении и побега с поле боя, иначе его казнят. Он нужен мне живым. Это все.
french: [_cedrick_] Gardez un oeil sur Reiter. Phobos ne doit pas savoir qu'il a été écrasé et qu'il s'est échappé du champ de bataille, ou il sera exécuté. Je le veux vivant. Ce sera tout.
italian: [_cedrick_] Tenere d'occhio Reiter. Phobos non deve sapere della sua cocente sconfitta e fuggire dal campo di battaglia, altrimenti sarà giustiziato. Lo voglio vivo. Questo è tutto.

source: [_bulj_] Есть, сэр!
french: [_bulj_] Oui, monsieur !
italian: [_bulj_] Sì, signore!

source: Булдж уходит
french: Feuilles bombées
italian: Foglie rigonfie

source: [_cedrick_] Отлично, первый завербованный уже есть
french: [_cedrick_] Super, on a notre première recrue
italian: [_cedrick_] Ottimo, abbiamo la nostra prima recluta

source: [_miranda_] Думаешь он надежен?
french: [_miranda_] Vous pensez qu'il est fiable ?
italian: [_miranda_] Pensi che sia affidabile?

source: [_cedrick_] Да, вполне. К тому же битву с Фобосом мне не выиграть, если я не буду доверять другим, а они не будут верить в меня
french: [_cedrick_] Oui, tout à fait. De plus, je ne peux pas gagner la bataille avec Phobos si je ne fais pas confiance aux autres et qu'ils ne me font pas confiance...
italian: [_cedrick_] Sì, proprio così. Inoltre, non posso vincere la battaglia con Phobos se non mi fido degli altri e loro non si fidano di me".

source: [_miranda_] Ты и вправду изменился..
french: [_miranda_] Tu as vraiment changé...
italian: [_miranda_] Sei davvero cambiato...

source: [_cedrick_] Не без твоей поддержки, Миранда..
french: [_cedrick_] Pas sans votre soutien, Miranda...
italian: [_cedrick_] Non senza il tuo sostegno, Miranda...

source: [_miranda_] Ох, как мило.. Только давай теперь без постоянных любовных соплей, мне больше нравится, когда ты жесткий.. Но совсем чуть-чуть любовных соплей все же можно
french: [_miranda_] Oh, c'est gentil. Ne soyons pas trop amoureux maintenant, je préfère quand tu es dur... Mais juste un petit peu de morve d'amour c'est bon.
italian: [_miranda_] Oh, che bello. Non facciamo gli innamorati adesso, mi piace di più quando fai il duro... Ma solo un po' di moccio d'amore va bene.

source: [_cedrick_] Хах, я тебя понял.. Что ж, на Меридиане я прикрыл тылы, теперь главное разобраться с моим положением на Земле
french: [_cedrick_] Huh, je vous entends. J'ai assuré mes arrières sur Meridian, il ne me reste plus qu'à trouver ma position sur Terre.
italian: [_cedrick_] Ti capisco. Ho le spalle coperte su Meridian, ora si tratta solo di capire la mia posizione sulla Terra.

source: [_miranda_] У тебя есть план?
french: [_miranda_] Vous avez un plan ?
italian: [_miranda_] Avete un piano?

source: [_cedrick_] Да, есть. Особенности новой силы я понял. Это будет сложно, но я постараюсь применить ее точечно, как надо
french: [_cedrick_] Oui, il y en a un. Je comprends les caractéristiques du nouveau pouvoir. Ce sera difficile, mais je vais essayer de l'appliquer point par point.
italian: [_cedrick_] Sì, c'è. Comprendo le caratteristiche della nuova potenza. Sarà difficile, ma cercherò di applicarlo punto per punto.

source: [_cedrick_] Кстати, мне нужно будет взять с собой те зелья, что у тебя остались
french: [_cedrick_] Au fait, je dois prendre les potions qui vous restent avec moi.
italian: [_cedrick_] A proposito, dovrò portare con me le pozioni che ti sono rimaste...

source: [_miranda_] Конечно, держи.. Расплатишься за них позже, ахах
french: [_miranda_] Bien sûr, voilà. Tu les paieras plus tard, ahahah.
italian: [_miranda_] Certo, ecco a voi. Pagare per loro più tardi, ahahah.

source: [_miranda_] И еще одно, Седрик. Самое главное. Тогда при чтении конспекта ты меня перебил, я не описала всех деталей
french: [_miranda_] Encore une chose, Cédric. La chose la plus importante. Tu m'as interrompu quand je lisais les grandes lignes alors, je ne t'ai pas donné tous les détails...
italian: [_miranda_] Un'altra cosa, Cedric. La cosa più importante. Mi hai interrotto quando stavo leggendo lo schema, non ti ho dato tutti i dettagli.

source: [_cedrick_] Есть еще что-то?
french: [_cedrick_] Y a-t-il autre chose ?
italian: [_cedrick_] C'è qualcos'altro?

source: [_miranda_] Да. Исходя из всех источников, Король меняет гормональный фон королевы лишь единожды
french: [_miranda_] Oui. Selon toutes les sources, le Roi ne change les niveaux d'hormones de la Reine qu'une fois.
italian: [_miranda_] Sì. Secondo tutte le fonti, il Re cambia i livelli ormonali della Regina solo una volta.

source: [_miranda_] Это заставляет меня прийти к выводу о том, что повторное изменение в одном и том же индивиде может быть опасно
french: [_miranda_] Cela m'amène à conclure que des changements répétés chez un même individu peuvent être dangereux...
italian: [_miranda_] Questo mi porta a concludere che il cambiamento ripetuto nello stesso individuo può essere pericoloso.

source: [_miranda_] Посуди сам. Ты встраиваешь иной гормональный код в человека. Один раз это может сработать, но при повторе неизбежны ошибки и противоречия
french: [_miranda_] Pensez-y. Vous intégrez un code hormonal différent dans une personne. Ça peut marcher une fois, mais il y aura forcément des erreurs et des incohérences si vous le répétez.
italian: [_miranda_] Pensateci. State inserendo un codice ormonale diverso in una persona. Può funzionare una volta, ma è inevitabile che si verifichino errori e incongruenze quando lo si ripete.

source: [_cedrick_] То есть, у меня только одна попытка на внесение изменений. С той же Корнелией я уже ничего поделать не смогу?
french: [_cedrick_] Donc je n'ai qu'une seule chance de faire des changements. Il n'y a rien que je puisse faire pour Cornelia ?
italian: [_cedrick_] Quindi ho solo una possibilità di apportare modifiche. Non posso fare nulla per Cornelia?

source: [_miranda_] Получается так
french: [_miranda_] C'est comme ça
italian: [_miranda_] Si può dire che

source: [_cedrick_] Мда, не хилые ограничения. Но, с другой стороны, за любую силу приходится платить
french: [_cedrick_] Oui, c'est une sacrée limitation. Mais, d'un autre côté, tout pouvoir a un prix...
italian: [_cedrick_] Sì, è una limitazione notevole. Ma, d'altra parte, tutto il potere ha un prezzo

source: [_miranda_] Это верно..
french: [_miranda_] C'est vrai...
italian: [_miranda_] Proprio così...

source: [_cedrick_] Что ж.. Мне пора возвращаться на Землю. Я отправляюсь туда ночью. Фобос пока не вызывал меня на доклад, значит время есть
french: [_cedrick_] Eh bien... Il est temps pour moi de retourner sur Terre. Je m'y rends ce soir. Phobos ne m'a pas encore appelé pour un rapport, donc il y a du temps...
italian: [_cedrick_] Beh... è ora che torni sulla Terra. Ci andrò stasera. Phobos non mi ha ancora convocato per un rapporto, quindi c'è tempo

source: [_miranda_] Удачи, Седрик. Возвращайся скорее
french: [_miranda_] Bonne chance, Cédric. Reviens vite.
italian: [_miranda_] Buona fortuna, Cedric. Tornate presto.
