Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_cedrick_] Черт, ну и урод же ты.. Похож на одного хана из учебников истории
french: [_cedrick_] Bon sang, tu es un monstre. Tu ressembles à un des khans des livres d'histoire.
italian: [_cedrick_] Dannazione, sei un fenomeno da baraccone. Sembri uno dei khan dei libri di storia.

source: [_king_of_morpions_] Ррррр..
french: [_king_of_morpions_] Rrrrr...
italian: [_king_of_morpions_] Rrrrr...

source: [_cedrick_] Но я и невооруженным взглядом вижу, ты силен..
french: [_cedrick_] Mais je peux voir à l'œil nu que vous êtes fort...
italian: [_cedrick_] Ma posso vedere ad occhio nudo che sei forte...

source: [_king_of_morpions_] Ты.. Это был ты..
french: [_king_of_morpions_] Vous... C'était toi...
italian: [_king_of_morpions_] Tu... Sei stato tu...

source: [_cedrick_] (Он еще и разговаривает.. Впрочем, его королева тоже могла говорить..)
french: [_cedrick_] (Il parle aussi... Cependant, sa reine pourrait aussi parler...)
italian: [_cedrick_] (Anche lui parla... Tuttavia, anche la sua regina potrebbe parlare...)

source: [_king_of_morpions_] Этот запах.. Ее запах.. Это ты..
french: [_king_of_morpions_] Cette odeur... Son odeur... C'est toi...
italian: [_king_of_morpions_] Quell'odore... Il suo odore... Sei tu...

source: [_cedrick_] (Вот черт, видимо он учуял остатки эссенции..)
french: [_cedrick_] (Oh merde, il a du sentir les résidus d'essence...)
italian: [_cedrick_] (Oh merda, deve aver sentito l'odore del residuo di essenza...)

source: [_king_of_morpions_] Это ты.. отнял ее у меня!
french: [_king_of_morpions_] Tu es celui qui... me l'a enlevée !
italian: [_king_of_morpions_] Sei tu che... me l'hai portata via!

source: [_cedrick_] Хах, а ты соображаешь. Неплохо для чудища вроде тебя
french: [_cedrick_] Huh, tu es intelligent. Pas mal pour un monstre comme toi.
italian: [_cedrick_] Sei intelligente. Non male per un mostro come te.

source: [_cedrick_] Ладно, так или иначе, ты напал бы на меня даже не будь я убийцей твоей королевы, верно?
french: [_cedrick_] OK, de toute façon, tu m'attaquerais même si je n'étais pas l'assassin de ta reine, non ?
italian: [_cedrick_] Ok, comunque, mi attacchereste anche se non fossi l'assassino della vostra regina, giusto?

source: [_king_of_morpions_] Ты заплатишь..
french: [_king_of_morpions_] Vous payerez...
italian: [_king_of_morpions_] Pagherete...

source: [_cedrick_] (Черт, меня аж из формы змея вышибло.. Откуда в нем столько сил?.. Или.. Или это я ослабел?)
french: [_cedrick_] (Merde, je m'amuse avec ma forme de cerf-volant...) Où a-t-il trouvé autant de puissance... ? Ou... Ou je suis faible ?)
italian: [_cedrick_] (Dannazione, mi sto divertendo con la mia forma di aquilone...) Dove ha preso tutto questo potere...? Oppure... O sono debole?)

source: [_cedrick_] (Так и знал, я на пределе.. Битва со стражницами отняла у меня слишком много сил..)
french: [_cedrick_] (Je le savais, j'étais à ma limite. La bataille avec les gardes m'avait trop épuisé...)
italian: [_cedrick_] (Lo sapevo, ero al limite. La battaglia con le guardie mi aveva tolto troppe energie...).

source: [_king_of_morpions_] Слабый.. Слабый..
french: [_king_of_morpions_] Faible... Faible...
italian: [_king_of_morpions_] Debole... Debole...

source: [_cedrick_] (Вот урод, еще и издевается.. Но должен отдать должное, регенеративные способности у него куда мощнее моих.. Даже с зельями я ему уступаю..)
french: [_cedrick_] (Quel con, et une moquerie, en plus...) Mais je dois lui reconnaître que ses pouvoirs de régénération sont bien plus puissants que les miens... Même avec des potions, je suis loin derrière lui...)
italian: [_cedrick_] (Che cazzone, e anche una presa in giro...). Ma devo riconoscere che i suoi poteri rigenerativi sono molto più potenti dei miei... Anche con le pozioni, sono molto indietro rispetto a lui...).

source: [_cedrick_] (Уффф, ладно, Седрик, соберись.. Нужно получить хоть какое-то преимущество.. Заговорю ему зубы или выведу из себя, чтобы его атаки стали предсказуемыми.. )
french: [_cedrick_] (Oof, très bien, Cédric, ressaisis-toi... Nous devons obtenir une sorte d'avantage... Je vais ensorceler ses dents ou l'énerver pour que ses attaques deviennent prévisibles... )
italian: [_cedrick_] (Oof, va bene, Cedric, ricomponiti... Dobbiamo ottenere una sorta di vantaggio... Gli faccio un incantesimo sui denti o lo faccio arrabbiare in modo che i suoi attacchi diventino prevedibili... )

source: [_cedrick_] Хей, здоровяк, знаешь.. А твоя королева отлично отсасывала мне своим ртом. Могу понять, почему ты такой злой..
french: [_cedrick_] Hé, mon grand, tu sais... Ta reine m'a bien sucé avec sa bouche. Je peux voir pourquoi tu es si en colère...
italian: [_cedrick_] Ehi, ragazzone, sai... E la tua regina mi ha succhiato per bene con la bocca. Capisco perché sei così arrabbiato...

source: [_cedrick_] Тебе ведь от нее минет явно не перепал, хаха..
french: [_cedrick_] Tu n'as manifestement pas eu droit à une pipe de sa part, haha...
italian: [_cedrick_] Ovviamente non hai ricevuto un pompino da lei, haha...

source: [_cedrick_] (Так, он явно готовится напас..)
french: [_cedrick_] (OK, il se prépare clairement à bondir...)
italian: [_cedrick_] (OK, si sta chiaramente preparando a colpire...)

source: [_cedrick_] (Ч-что...)
french: [_cedrick_] (W-what...)
italian: [_cedrick_] (C-cosa...)

source: [_cedrick_] (Я даже..)
french: [_cedrick_] (J'ai même...)
italian: [_cedrick_] (Ho anche...)

source: [_cedrick_] (Не смог отследить его атаку..)
french: [_cedrick_] (Impossible de tracer son attaque...)
italian: [_cedrick_] (Non è stato possibile rintracciare il suo attacco...)

source: [_cedrick_] Да.. Провоцировать его было явно не лучшей моей идеей..
french: [_cedrick_] Oui.. Le provoquer n'était clairement pas ma meilleure idée...
italian: [_cedrick_] Sì... Provocarlo non è stata la mia migliore idea...

source: [_cedrick_] Смотрю.. Шуток ты совсем не понимаешь..
french: [_cedrick_] Je vois... Vous ne comprenez pas du tout les blagues...
italian: [_cedrick_] Capisco... Non si scherza affatto...

source: [_cedrick_] (Я уже говорю с ним на автомате..)
french: [_cedrick_] (Je lui parle déjà en automatique...)
italian: [_cedrick_] (Sto già parlando con lui in automatico...)

source: [_cedrick_] (Голова идет кругом, мысли плывут..)
french: [_cedrick_] (Ma tête tourne, mes pensées sont en train de nager...)
italian: [_cedrick_] (Mi gira la testa, i miei pensieri nuotano...)

source: [_cedrick_] (Что вообще.. Происходит..)
french: [_cedrick_] (Ce qui en général... arrive...)
italian: [_cedrick_] (Ciò che in generale... accade...)

source: [_king_of_morpions_] Слабый..
french: [_king_of_morpions_] Faible...
italian: [_king_of_morpions_] Debole...

source: [_cedrick_] (И в глазах темнеет.. Но при этом становится легче..)
french: [_cedrick_] (Et ça devient plus sombre dans les yeux... Mais ça devient aussi plus facile...)
italian: [_cedrick_] (E gli occhi diventano più scuri... Ma diventa anche più facile...).

source: [_cedrick_] (А.. Я кажется понял..)
french: [_cedrick_] (Ah... Je crois que j'ai compris...)
italian: [_cedrick_] (Ah... credo di aver capito...)

source: [_cedrick_] (Я умираю...)
french: [_cedrick_] (Je suis en train de mourir...)
italian: [_cedrick_] (Sto morendo...)

source: [_cedrick_] (Этот ублюдок задел мозг..)
french: [_cedrick_] (Ce bâtard a touché le cerveau...)
italian: [_cedrick_] (Quel bastardo ha colpito il cervello...)

source: [_cedrick_] (Вот черт.. Я что, вот так просто умру?)
french: [_cedrick_] (Oh merde - je vais juste mourir comme ça ?)
italian: [_cedrick_] (Oh, merda, morirò così?).

source: [_cedrick_] (Сражаясь с непонятным лесным чудищем..)
french: [_cedrick_] (Combattre une obscure bête de la forêt...)
italian: [_cedrick_] (Combattere una oscura bestia della foresta...)

source: [_cedrick_] (Что я вообще.. Сделал не так?)
french: [_cedrick_] (Qu'est-ce que j'ai jamais... fait de mal ?)
italian: [_cedrick_] (Che cosa ho fatto di male?)

source: [_cedrick_] (Я же всегда считал, что преждевременная смерть — это результат собственных глупых ошибок. И вот я здесь..)
french: [_cedrick_] (J'ai toujours cru que la mort prématurée était le résultat de mes propres erreurs stupides. Et me voilà...)
italian: [_cedrick_] (Ho sempre creduto che la morte prematura sia il risultato dei miei stessi stupidi errori. Ed eccomi qui...)

source: [_cedrick_] (Все из-за того, что я проиграл стражницам? Нужно было быть жестче? Или же хитроумнее?)
french: [_cedrick_] (Tout ça parce que j'ai perdu contre les gardes ? J'aurais dû être plus fort ? Ou plus rusé ?)
italian: [_cedrick_] (Tutto perché ho perso contro le guardie? Avrei dovuto essere più severo? O più astuto?)

source: [_cedrick_] (Да, определенно.. Но ошибки были и раньше.. Я мог бы справиться с двумя ведьмами, если бы остался при своих силах..)
french: [_cedrick_] (Oui, certainement... Mais il y a eu des erreurs auparavant... J'aurais pu gérer deux sorcières si j'étais resté avec mes pouvoirs...)
italian: [_cedrick_] (Sì, decisamente... Ma ci sono stati errori in passato... Avrei potuto gestire due streghe se avessi mantenuto i miei poteri...).

source: [_cedrick_] (Получается, все началось с той ошибки, когда я потерял отряд воинов? Не оступись я тогда, Фобос бы меня не наказал..)
french: [_cedrick_] (Donc tout a commencé avec cette erreur quand j'ai perdu une troupe de guerriers ? Si je n'avais pas trébuché alors, Phobos ne m'aurait pas puni...)
italian: [_cedrick_] (Quindi tutto è iniziato con quell'errore quando ho perso una truppa di guerrieri? Se non fossi inciampato, Phobos non mi avrebbe punito...).

source: [_cedrick_] (А что привело к этой ошибке?..)
french: [_cedrick_] (Et qu'est-ce qui a conduit à cette erreur... ?)
italian: [_cedrick_] (E cosa ha portato a questo errore...?).

source: [_cedrick_] (Ошибки, ошибки.. Я умираю, а в моей голове вместо памятных приятных воспоминаний сплошные ошибки..)
french: [_cedrick_] (Erreurs, erreurs... Je suis en train de mourir, et mon esprit est rempli d'erreurs au lieu de souvenirs agréables...)
italian: [_cedrick_] (Errori, errori... Sto morendo, e la mia mente è piena di errori invece che di ricordi piacevoli...)

source: [_cedrick_] (Что было первопричиной? Как я вообще стал таким..)
french: [_cedrick_] (Quelle était la cause profonde ? Comment suis-je devenu comme ça en premier lieu...)
italian: [_cedrick_] (Qual è stata la causa scatenante? Come ho fatto a diventare così...)

source: [_cedrick_] (Король Морпионов прав.. Это результат моей слабости.. Но всегда ли я был таким?..)
french: [_cedrick_] (Le roi Morpion a raison... C'est le résultat de ma faiblesse... Mais ai-je toujours été comme ça... ?)
italian: [_cedrick_] (Il Re Morpione ha ragione... Questo è il risultato della mia debolezza... Ma sono sempre stato così...?).

source: [_cedrick_] (...Нет.)
french: [_cedrick_] (...Non.)
italian: [_cedrick_] (...No.)

source: [_cedrick_] (Я же чертов Лорд. Я был рожден править. Но в итоге все, что я делал, это лишь прислуживал..)
french: [_cedrick_] (Je suis le Seigneur sanglant. Je suis né pour régner. Mais au final, je n'ai fait que servir...)
italian: [_cedrick_] (Io sono il maledetto Signore. Sono nato per governare. Ma alla fine non ho fatto altro che servire...)

source: [_cedrick_] (Прислуживал так долго, что уже и забыл об иной жизни..)
french: [_cedrick_] (Servi si longtemps que j'avais déjà oublié l'autre vie...)
italian: [_cedrick_] (Servito così a lungo che mi ero già dimenticato dell'altra vita...)

source: [_soldiers_] Лорд Седрик!
french: [_soldiers_] Lord Cedric !
italian: [_soldiers_] Lord Cedric!

source: [_cedrick_] (Прислуживал так долго, что чтобы смириться со своим положением, начал утопать в алкоголе и разврате..)
french: [_cedrick_] (Il a servi si longtemps que pour assumer sa position, il a commencé à se noyer dans l'alcool et la débauche...)
italian: [_cedrick_] (Servì così a lungo che per venire a capo della sua posizione iniziò ad annegare nell'alcool e nella dissolutezza...)

source: [_cedrick_] (Все это время.. Я подавлял это жгучее чувство несправедливости и заглушил его настолько, что забыл, кто я есть)
french: [_cedrick_] (Pendant tout ce temps... J'ai réprimé ce sentiment brûlant d'injustice et l'ai tellement étouffé que j'ai oublié qui j'étais)
italian: [_cedrick_] (Tutto questo tempo... Ho represso questo bruciante senso di ingiustizia e l'ho soffocato a tal punto da dimenticare chi fossi).

source: [_soldiers_] Главнокомандующий!
french: [_soldiers_] Commandant en chef !
italian: [_soldiers_] Comandante in capo!

source: [_cedrick_] (Все мои ошибки были результатом моего безразличия. Я заставил себя стать безразличным, пустить все на самотек..)
french: [_cedrick_] (Toutes mes erreurs étaient le résultat de mon indifférence. Je me suis forcé à devenir indifférent, à laisser couler les choses...)
italian: [_cedrick_] (Tutti i miei errori sono stati il risultato della mia indifferenza. Mi sono imposto di diventare indifferente, di lasciar correre...).

source: [_cedrick_] (Все для того, чтобы забыться.. И я настолько преуспел в этом самообмане, что стал прощать себе даже критические ошибки..)
french: [_cedrick_] (Tout cela dans le but de m'oublier moi-même... Et je suis devenu si performant dans cette auto-illusion que j'ai même commencé à me pardonner des erreurs critiques...)
italian: [_cedrick_] (Tutto per dimenticare me stesso... E sono diventato così bravo in questo autoinganno che ho persino iniziato a perdonarmi gli errori critici...).

source: [_cedrick_] (Закрывал глаза даже на банальные просчеты.. Как же я сейчас жалок..)
french: [_cedrick_] (Je fermais même les yeux sur des bévues insignifiantes... Comme je suis pathétique maintenant...)
italian: [_cedrick_] (Ho anche chiuso un occhio su errori banali... Come sono patetico ora...)

source: [_soldiers_] Главнокомандующий Седрик!
french: [_soldiers_] Commandant en chef Cedric !
italian: [_soldiers_] Comandante in capo Cedric!

source: [_cedrick_] Я Лорд, черт возьми! Я здесь, чтобы править, а не подчиняться! Но все это время я только выполнял то, что мне велели. И где я оказался!?
french: [_cedrick_] Je suis un Seigneur, bon sang ! Je suis ici pour gouverner, pas pour obéir ! Mais tout ce temps, je n'ai fait que ce qu'on me disait de faire. Et où est-ce que je me suis retrouvé ! ?
italian: [_cedrick_] Sono un Signore, dannazione! Sono qui per governare, non per obbedire! Ma per tutto questo tempo ho fatto solo quello che mi era stato detto. E dove sono finito!

source: [_soldiers_] Лорд Седрик, что с вами!? Эта ужасная рана, да как вы только на ногах стоите!?
french: [_soldiers_] Lord Cedric, qu'est-ce qui vous arrive ? Cette affreuse blessure, comment pouvez-vous tenir sur vos pieds ?
italian: [_soldiers_] Lord Cedric, cosa ti succede? Quella terribile ferita, come si fa a stare in piedi!?

source: [_soldiers_] Лорд Седрик, бегите, мы задержим это чудовище!?
french: [_soldiers_] Lord Cedric, courez, nous allons caler ce monstre ! ?
italian: [_soldiers_] Lord Cedric, corri, prenderemo tempo con questo mostro!?

source: [_cedrick_] А ну все в сторону.. Это приказ главнокомандующего.. Хватит с меня смертей подчиненных..
french: [_cedrick_] Vous tous, dégagez le chemin. Ceci est un ordre du commandant en chef. J'en ai assez de voir mes subordonnés mourir...
italian: [_cedrick_] Tutti voi, toglietevi di mezzo. Questo è un ordine del comandante in capo. Ne ho abbastanza della morte dei miei subordinati...

source: [_cedrick_] (Ваша смерть будет лишь очередной моей ошибкой.. А ошибок я себе больше не позволю)
french: [_cedrick_] (Ta mort ne sera qu'une autre de mes erreurs... Et je ne me laisserai pas faire d'autres erreurs.)
italian: [_cedrick_] (La tua morte sarà solo un altro dei miei errori... E non mi permetterò di commettere altri errori).

source: [_soldiers_] Г-главнокомандующий..
french: [_soldiers_] M. le Commandant en chef...
italian: [_soldiers_] Signor comandante in capo...

source: [_cedrick_] Всем солдатам отступить, вы должны перегруппироваться у ворот замка. Это приказ..
french: [_cedrick_] Tous les soldats se retirent, vous devez vous regrouper aux portes du château. C'est un ordre...
italian: [_cedrick_] Tutti i soldati si ritirano, dovete raggrupparvi alle porte del castello. È un ordine...

source: [_soldiers_] Е-есть..
french: [_soldiers_] E-e-e...
italian: [_soldiers_] E-e-e...

source: [_cedrick_] Эй, здоровяк.. Давай покончим с этим..
french: [_cedrick_] Hé, mon grand... Finissons-en avec ça.
italian: [_cedrick_] Ehi, ragazzone... Finiamola con questa storia.

source: [_cedrick_] (Все, что я могу сейчас - это вложить все силы в один последний удар, на большее меня не хватит..)
french: [_cedrick_] (Tout ce que je peux faire maintenant, c'est mettre toute mon énergie dans un dernier coup de poing, c'est tout ce dont je suis capable...)
italian: [_cedrick_] (Tutto quello che posso fare ora è mettere tutta la mia energia in un ultimo pugno, è l'unica cosa che mi riesce bene...)

source: [_cedrick_] (Судя по характеру его восстановления, самое уязвимое его место - это грудь. Это свечение под кожей, с этого места он всегда начинает восстанавливаться, значит там источник его сил..)
french: [_cedrick_] (A en juger par la nature de sa guérison, son endroit le plus vulnérable est sa poitrine. Cette lueur sous la peau est l'endroit où il commence toujours à récupérer, donc c'est la source de sa force à cet endroit...).
italian: [_cedrick_] (A giudicare dalla natura della sua guarigione, il suo punto più vulnerabile è il petto. Quel bagliore sotto la pelle è il punto in cui inizia sempre a riprendersi, quindi è lì la fonte della sua forza...).

source: [_cedrick_] (Тогда решено..)
french: [_cedrick_] (Puis a décidé...)
italian: [_cedrick_] (Poi ha deciso...)

source: [_cedrick_] Знаешь, хах.. Мне тут недавно понравился прием одного вильтрумита.. Сейчас покажу..
french: [_cedrick_] Vous savez, euh... J'ai apprécié un peu de wiltrumite ces derniers temps... Je vais te montrer...
italian: [_cedrick_] Sai, eh... Ultimamente mi sto godendo un po' di wiltrumite... Ti faccio vedere...

source: [_king_of_morpions_] Не..
french: [_king_of_morpions_] Nah...
italian: [_king_of_morpions_] No...

source: [_king_of_morpions_] Невозмож..
french: [_king_of_morpions_] Impossible...
italian: [_king_of_morpions_] Impossibile...

source: [_king_of_morpions_] Но..
french: [_king_of_morpions_] Mais...
italian: [_king_of_morpions_] Ma...

source: [_king_of_morpions_] Прости..
french: [_king_of_morpions_] Je suis désolé...
italian: [_king_of_morpions_] Mi dispiace...

source: [_king_of_morpions_] Моя королева..
french: [_king_of_morpions_] Ma reine...
italian: [_king_of_morpions_] La mia regina...

source: [_cedrick_] (Все, это мой предел.. Даже веки становятся слишком тяжелыми, глаза сами закрываются..)
french: [_cedrick_] (C'est ça, c'est ma limite... Même mes paupières deviennent trop lourdes, mes yeux se ferment d'eux-mêmes...)
italian: [_cedrick_] (Ecco, questo è il mio limite... Anche le mie palpebre stanno diventando troppo pesanti, gli occhi si chiudono da soli...).

source: [_cedrick_] (Если таков мой конец, то хотя бы в последний момент своей жизни я сделал все, что мог..)
french: [_cedrick_] (Si c'est ma fin, alors au moins dans le dernier moment de ma vie, j'ai fait du mieux que j'ai pu...)
italian: [_cedrick_] (Se questa è la mia fine, almeno nell'ultimo momento della mia vita ho fatto del mio meglio...)

source: [_cedrick_] (Как же горько от того, что корень своих бед я смог осознать лишь сейчас..)
french: [_cedrick_] (Comme il est amer que je ne puisse réaliser la racine de mes problèmes que maintenant...)
italian: [_cedrick_] (Che amarezza aver capito solo ora la radice dei miei problemi...)

source: [_cedrick_] (Хах.. Аж плакать хочется..)
french: [_cedrick_] (Huh... Ça me donne envie de pleurer...)
italian: [_cedrick_] (Huh... Mi fa venire voglia di piangere...)

source: [_young_phobos_] Седрик..
french: [_young_phobos_] Cedric...
italian: [_young_phobos_] Cedric...

source: [_young_cedrick_] Хах, что такое, старина? Выглядишь опечаленным
french: [_young_cedrick_] Huh, quoi de neuf, mon vieux ? Tu as l'air triste.
italian: [_young_cedrick_] Eh, che succede, vecchio mio? Hai un'aria triste.

source: [_young_phobos_] Моя семья сказала, что с сегодняшнего дня мы с тобой больше не можем общаться на равных
french: [_young_phobos_] Ma famille m'a dit qu'à partir d'aujourd'hui, toi et moi ne pouvons plus communiquer d'égal à égal.
italian: [_young_phobos_] La mia famiglia mi ha detto che da oggi io e te non possiamo più comunicare alla pari.

source: [_young_cedrick_] Ч-что? Но почему.. Мы же оба из знати..
french: [_young_cedrick_] Qu... quoi ? Mais pourquoi... Nous sommes tous les deux des nobles...
italian: [_young_cedrick_] Cosa? Ma perché... Siamo entrambi nobili...

source: [_young_cedrick_] Мы вместе росли, вместе учились, вместе сражались.. Бок о бок, всегда как равные, разве нет?
french: [_young_cedrick_] Nous avons grandi ensemble, étudié ensemble, combattu ensemble... Côte à côte, toujours sur un pied d'égalité, n'est-ce pas ?
italian: [_young_cedrick_] Siamo cresciuti insieme, abbiamo studiato insieme, abbiamo combattuto insieme... Fianco a fianco, sempre alla pari, non è vero?

source: [_young_phobos_] Родители говорят, что они воспитывали меня подобным образом, чтобы развить во мне дух соперничества
french: [_young_phobos_] Mes parents disent qu'ils m'ont élevé comme ça pour développer en moi un esprit de compétition.
italian: [_young_phobos_] I miei genitori dicono di avermi cresciuta così per sviluppare in me uno spirito competitivo.

source: [_young_phobos_] Сам знаешь, мой брат никудышный правитель, у него нет амбиций и с ним не получится конкурировать на равных..
french: [_young_phobos_] Tu le sais toi-même, mon frère est un souverain sans valeur, il n'a aucune ambition et tu ne peux pas rivaliser avec lui à armes égales.
italian: [_young_phobos_] Lo sai anche tu, mio fratello è un sovrano inutile, non ha ambizioni e non puoi competere con lui ad armi pari.

source: [_young_phobos_] Несмотря на то, что он на несколько десятилетий старше, я лучше разбираюсь в геополитике и интригах.. А он только и думает о своих зельях..
french: [_young_phobos_] Même s'il a quelques décennies de plus, je comprends mieux la géopolitique et les intrigues... Et il ne pense qu'à ses potions...
italian: [_young_phobos_] Anche se ha qualche decennio in più, ho una migliore comprensione della geopolitica e degli intrighi... E pensa solo alle sue pozioni...

source: [_young_cedrick_] Но, как же так.. Мы же оба были рождены править, ты и я..
french: [_young_cedrick_] Mais comment se fait-il que... Nous sommes tous deux nés pour régner, vous et moi.
italian: [_young_cedrick_] Ma come mai... Siamo nati entrambi per governare, tu ed io.

source: [_young_phobos_] Ты Лорд, Седрик, твое дело - управлять людьми и командовать при дворе. Я же князь, мое дело - это править всеми землями
french: [_young_phobos_] Tu es un seigneur, Cedric, ton rôle est de gouverner le peuple et de commander la cour. Moi, d'un autre côté, je suis un prince, mon rôle est de gouverner toutes les terres.
italian: [_young_phobos_] Sei un Lord, Cedric, il tuo compito è governare il popolo e comandare la corte. Io, invece, sono un principe, il mio compito è quello di governare tutte le terre.

source: [_young_phobos_] Ты был моим братом по оружию, но моя семья говорит, что для будущего князя не должно быть разницей между Лордом и монстром-простолюдином, вроде Миранды
french: [_young_phobos_] Tu étais mon frère d'armes, mais ma famille dit que pour un futur prince, il ne devrait y avoir aucune différence entre un seigneur et un roturier monstrueux comme Miranda.
italian: [_young_phobos_] Eri mio fratello d'armi, ma la mia famiglia dice che per un futuro principe non ci dovrebbe essere differenza tra un signore e un mostro comune come Miranda.
