Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_cedrick_] Ох, молись, чтобы это оказалось бредом. Лучше так, чем..
french: [_cedrick_] Oh, priez pour que ça s'avère être un non-sens. Mieux vaut ça que...
italian: [_cedrick_] Pregate che si riveli un'assurdità. Meglio questo che...

source: [_cedrick_] Хотя ладно, подробности тебе ни к чему
french: [_cedrick_] Mais allez, tu n'as pas besoin des détails.
italian: [_cedrick_] Ma andiamo, non c'è bisogno di dettagli.

source: [_cornelia_] Ох, да ладно. Я уже давно раскусила тебя, Седрик. Ты просто хочешь трахать все, что движется
french: [_cornelia_] Oh, allez. Je t'ai démasqué il y a longtemps, Cédric. Tu veux juste baiser tout ce qui bouge.
italian: [_cornelia_] Oh, andiamo. Ti ho capito molto tempo fa, Cedric. Vuoi solo scopare tutto ciò che si muove.

source: [_cornelia_] А с таким телом, как у меня, животному вроде тебя вообще сложно удержаться, не так ли?
french: [_cornelia_] Et avec un corps comme le mien, c'est difficile pour un animal comme toi de s'accrocher, n'est-ce pas ?
italian: [_cornelia_] E con un corpo come il mio, è difficile per un animale come te resistere, non è vero?

source: [_cornelia_] Ну что..?
french: [_cornelia_] Eh bien... ?
italian: [_cornelia_] Allora...?

source: [_cedrick_] Не спорю, раньше я был таким..
french: [_cedrick_] Pas d'argument, j'étais comme ça avant...
italian: [_cedrick_] Non c'è da discutere, anch'io ero così...

source: [_cedrick_] Но сейчас уже нет. По правде говоря, мысль о прошлом образе жизни становится мне отвратительной
french: [_cedrick_] Mais plus maintenant. Pour vous dire la vérité, l'idée d'un ancien mode de vie me dégoûte
italian: [_cedrick_] Ma ora non più. A dire il vero, il pensiero di uno stile di vita precedente mi disgusta.

source: [_cornelia_] Ох, и что же произошло?
french: [_cornelia_] Oh, et que s'est-il passé ?
italian: [_cornelia_] Oh, e cosa è successo?

source: [_cedrick_] Скажем так, кое-кто вправил мне мозги
french: [_cedrick_] Disons juste que quelqu'un m'a remis à l'ordre.
italian: [_cedrick_] Diciamo che qualcuno mi ha chiarito le idee.

source: [_cornelia_] У вас что, теперь и местный психотерапевт есть?
french: [_cornelia_] Vous avez aussi un thérapeute local maintenant ?
italian: [_cornelia_] Avete anche un terapeuta locale?

source: [_cedrick_] Ну, уже нет, я убил его..
french: [_cedrick_] Eh bien, plus maintenant, je l'ai tué...
italian: [_cedrick_] Beh, non più, l'ho ucciso...

source: [_cornelia_] Боооже, как все сложно..
french: [_cornelia_] Mon Dieu, c'est compliqué...
italian: [_cornelia_] Dio, è complicato...

source: [_cornelia_] Хах, но ты в итоге все равно здесь, верно? Собираешься трахнуть меня. Так в чем же разница с прошлым тобой?
french: [_cornelia_] Huh, mais tu es toujours là à la fin, non ? Tu vas me baiser. Alors quelle est la différence avec le toi du passé ?
italian: [_cornelia_] Ma alla fine sei ancora qui, giusto? Mi scopa. Che differenza c'è con il te del passato?

source: [_cedrick_] (В том, что сейчас я буду надеяться на то, что не захочу вдруг откусить тебе голову в процессе или, не знаю.. Вдруг у меня отрастет хвост скорпиона между ног..)
french: [_cedrick_] (J'espère maintenant que je ne vais pas soudainement vouloir vous arracher la tête ou, je ne sais pas... Peut-être qu'il me poussera une queue de scorpion entre les jambes...)
italian: [_cedrick_] (In questo modo spero di non volerti staccare improvvisamente la testa a morsi o, non so...). Forse mi crescerà una coda di scorpione tra le gambe...).

source: [_cornelia_] Но ты определенно более задумчивый, чем обычно.. Не уж-то в твоей башке еще ютятся какие-то мысли?
french: [_cornelia_] Mais vous êtes certainement plus réfléchi que d'habitude. Y a-t-il des pensées qui traînent encore dans votre tête ?
italian: [_cornelia_] Ma sei sicuramente più riflessivo del solito. C'è qualche pensiero che ancora aleggia nella sua testa?

source: [_cedrick_] Знаешь, это забавно. Ты говоришь про свое роскошное тело, но его даже повстанцы не захотели.. А я слышал с бабами у них туго..
french: [_cedrick_] Tu sais, c'est drôle. Tu parles de ton corps magnifique, mais même les rebelles n'en veulent pas. Et j'ai entendu dire qu'ils sont à court de chatte...
italian: [_cedrick_] Sai, è divertente. Parli del tuo splendido corpo, ma nemmeno i ribelli lo vogliono. E ho sentito che sono a corto di figa...

source: [_cornelia_] ..Да пошел ты!
french: [_cornelia_] ... Va te faire foutre !
italian: [_cornelia_] ...Vaffanculo!

source: [_cedrick_] Ладно, чего я тут перед тобой распинаюсь. Раздвигай ноги
french: [_cedrick_] D'accord, je n'essaie pas d'en faire tout un plat. Ecartez vos jambes.
italian: [_cedrick_] Va bene, non sto cercando di farne un dramma. Allargate le gambe.

source: [_cornelia_] Н-нет, постой..
french: [_cornelia_] N-non, attendez...
italian: [_cornelia_] N-no, aspetta...

source: [_cornelia_] Грязное животное, хватит со мной так обращаться! Ты же Лорд, вроде как.. Где твои манеры!? Повалил меня на пол как какую-то уличную девку
french: [_cornelia_] Sale animal, arrête de me traiter comme ça ! Tu es un Seigneur, n'est-ce pas ? Où sont tes manières ? Il m'a jeté au sol comme une fille de la rue.
italian: [_cornelia_] Sporco animale, smettila di trattarmi così! Lei è un Signore, vero? Dove sono le tue buone maniere? Mi ha gettato a terra come una specie di ragazza di strada.

source: [_cedrick_] Свои манеры я оставил для знатных особ и любимых мною дам. А ты враг моего королевства, простолюдинка и просто бесполезная девчонка
french: [_cedrick_] Je laisse mes manières aux nobles et aux dames que j'aime. Et vous êtes une ennemie de mon royaume, une roturière et une fille inutile.
italian: [_cedrick_] Lascio le buone maniere ai nobili e alle dame che amo. E tu sei un nemico del mio regno, una popolana e una ragazza inutile.

source: [_cornelia_] Хах, твоего королевства? Ты же просто шестерка Фобоса, разве нет?
french: [_cornelia_] Huh, votre royaume ? Vous êtes juste les six de Phobos, n'est-ce pas ?
italian: [_cornelia_] Il tuo regno? Sei solo il sesto di Phobos, vero?

source: [_cornelia_] Уууф.. Кхм.. Черт, какой же ты жесткий..
french: [_cornelia_] Oof... Ahem... Merde, tu es dur.
italian: [_cornelia_] Oof... Dannazione, sei un duro.

source: [_cornelia_] Но что, разве я не права?
french: [_cornelia_] Mais quoi, j'ai tort ?
italian: [_cornelia_] Ma cosa, mi sbaglio?

source: [_cedrick_] (..Своими жалкими провокациями она портит следственный эксперимент)
french: [_cedrick_] (...Avec ses provocations pathétiques, elle gâche l'expérience d'investigation)
italian: [_cedrick_] (...Con le sue patetiche provocazioni, rovina l'esperimento investigativo)

source: [_cedrick_] (Мне определенно хочется ее придушить, но сейчас сложно сказать, это мое желание или все из-за того, что во мне сила Короля Морпионов?)
french: [_cedrick_] (J'ai définitivement envie de l'étrangler, mais pour l'instant, il est difficile de dire si c'est mon désir ou si tout cela est dû au pouvoir du Roi Morpion en moi...).
italian: [_cedrick_] (Voglio assolutamente strangolarla, ma in questo momento è difficile dire se è un mio desiderio o se è tutto dovuto al potere del Morpion King in me).

source: [_cedrick_] Черт, ты можешь заткнуться? Чем быстрее я закончу, тем быстрее ты будешь свободна
french: [_cedrick_] Bon sang, tu vas la fermer ? Plus vite j'en aurai fini, plus vite tu seras libre.
italian: [_cedrick_] Dannazione, vuoi stare zitto? Prima avrò finito, prima sarai libero.

source: [_cornelia_] Ахах, тебе что, ууух.. Даже ответить нечего? Значит я права
french: [_cornelia_] Ahhhh, est-ce que vous, uhhhh... Vous n'avez même pas de réponse ? Donc j'ai raison.
italian: [_cornelia_] Ahhhh, tu, uhhhh... Non hai nemmeno una risposta? Quindi ho ragione.

source: [_cedrick_] Пффф.. Чертова девчонка..
french: [_cedrick_] Pfft... Maudite fille...
italian: [_cedrick_] Pfft... Dannata ragazza...

source: [_cornelia_] Что? Тебе нечем мне ответить. Каким бы крутым ты себя не строил, ты все еще просто подчиненный Фобоса
french: [_cornelia_] Quoi ? Tu n'as pas de réponse à me donner. Peu importe la force que vous pensez avoir, vous n'êtes qu'un subordonné de Phobos.
italian: [_cornelia_] Cosa? Non hai una risposta per me. Per quanto tu possa pensare di essere un duro, sei solo un subordinato di Phobos.

source: [_cornelia_] ..Седрик?
french: [_cornelia_] ...Cedric ?
italian: [_cornelia_] ...Cedric?

source: [_cedrick_] ..Сейчас ты пожалеешь о том, что до этого жаловалась на мои манеры
french: [_cedrick_] ..Maintenant vous allez regretter de vous être plaint de mes manières.
italian: [_cedrick_] Ora ti pentirai di esserti lamentata delle mie maniere.

source: [_cornelia_] С-стой, подожди..
french: [_cornelia_] Attendez, attendez...
italian: [_cornelia_] Aspetta, aspetta...

source: [_cornelia_] Н-нет.. Ааах, не так жестко, черт!
french: [_cornelia_] N-non... Aaah, pas si fort, bon sang !
italian: [_cornelia_] N-no... Aaah, non è così difficile, dannazione!

source: [_cedrick_] Ох, а я думал ты напрашиваешься на жесткое обращение, разве нет?
french: [_cedrick_] Oh, je pensais que vous demandiez un traitement sévère, n'est-ce pas ?
italian: [_cedrick_] Oh, pensavo che chiedesse un trattamento duro, non è vero?

source: [_cornelia_] Я не, нет.. Черт, п-прости меня.. Ааах..
french: [_cornelia_] Je ne sais pas, non... Merde, je suis désolé. Aaah...
italian: [_cornelia_] Non lo faccio, no... Merda, mi dispiace. Aaah...

source: [_cedrick_] О, этот трюк не пройдет.. Уууф.. Запомни раз и навсегда, девчонка
french: [_cedrick_] Oh, ce truc ne marchera pas... Oof... Souviens-toi une fois pour toutes, ma fille.
italian: [_cedrick_] Oh, quel trucco non funzionerà... Oof... Ricorda una volta per tutte, ragazza.

source: [_cedrick_] Я стану властителем всего Меридиана и ни ты.. Ни другие стражницы.. Ни Фобос.. Вы все не сможете меня остановить!
french: [_cedrick_] Je deviendrai le maître de tout Meridian et pas toi... Ni les autres gardiens... ni Phobos... Aucun de vous ne peut m'arrêter !
italian: [_cedrick_] Sarò io a governare tutta Meridian e non tu... Non gli altri guardiani... né Phobos... Nessuno di voi può fermarmi!

source: [_cornelia_] Уууух, ч-черт, да что на тебя нашло, остановись.. .
french: [_cornelia_] Oooh, qu'est-ce qui te prend, arrête. . .
italian: [_cornelia_] Oooh, ma che ti prende, smettila... .

source: [_cedrick_] А ты.. Ты и есть просто уличная девка.. При чем ты вообще никому оказалась не нужна..
french: [_cedrick_] Et toi... Tu n'es qu'une fille de la rue... Et personne ne veut de toi...
italian: [_cedrick_] E tu... Sei solo una ragazza di strada... E nessuno ti vuole affatto...

source: [_cornelia_] Ч-что. Ааах, что ты несешь?!
french: [_cornelia_] W-what. Aah, de quoi tu parles ? !
italian: [_cornelia_] Cosa? Di cosa stai parlando?!

source: [_cedrick_] Ты строишь из себя принцессу, но правда в том, что тебе просто не хватает внимания! Потому что ты чертовски одинока
french: [_cedrick_] Tu prétends être une princesse, mais la vérité est que tu n'as pas assez d'attention ! Parce que vous vous sentez très seule.
italian: [_cedrick_] Fingi di essere una principessa, ma la verità è che non ricevi abbastanza attenzione! Perché ti senti solo come l'inferno.

source: [_cedrick_] Черт, да ты даже искала внимание в моем лице, когда думала, что я просто твой преподаватель
french: [_cedrick_] Bon sang, tu cherchais même à attirer l'attention sur moi quand tu pensais que j'étais juste ton professeur.
italian: [_cedrick_] Diavolo, cercavi attenzioni sul mio viso anche quando pensavi che fossi solo il tuo insegnante...

source: [_cornelia_] ....Э-это не
french: [_cornelia_] ....E- ce n'est pas
italian: [_cornelia_] ....E-non è

source: [_cedrick_] Даже не пытайся отрицать. У тебя типичный синдром девочки богатых родителей. Тебе дали все, что ты хочешь, но при этом всем было на тебя плевать!
french: [_cedrick_] N'essaie même pas de le nier. Tu as le syndrome typique des filles de parents riches. On t'a donné tout ce que tu voulais, mais personne ne s'est soucié de toi !
italian: [_cedrick_] Non provate nemmeno a negarlo. Hai la tipica sindrome della ragazza dai genitori ricchi. Ti è stato dato tutto quello che volevi, ma nessuno si è preoccupato di te!

source: [_cornelia_] Н-нет..
french: [_cornelia_] N-non...
italian: [_cornelia_] N-no...

source: [_cedrick_] Разве? Знаешь, сейчас многие обеспокоенные родители поднимают панику, касательно пропажи их детей..
french: [_cedrick_] C'est le cas ? Vous savez, beaucoup de parents inquiets paniquent à propos de la disparition de leurs enfants...
italian: [_cedrick_] Lo è? Molti genitori preoccupati sono in preda al panico per la scomparsa dei loro figli...

source: [_cedrick_] Но за все это время я ни разу не слышал и не видел твоих родителей. Хотя сколько ты уже здесь?
french: [_cedrick_] Mais pendant tout ce temps, je n'ai jamais vu ou entendu tes parents. Mais depuis combien de temps es-tu là ?
italian: [_cedrick_] Ma in tutto questo tempo non ho mai sentito o visto i tuoi genitori. Ma da quanto tempo sei qui?

source: [_cedrick_] Стражницы не отправились вызволять тебя из замка, они больше обеспокоены тем, как мне отомстить за свои личные травмы
french: [_cedrick_] Les gardes n'ont pas cherché à vous faire sortir du château, ils voulaient surtout se venger de mes blessures.
italian: [_cedrick_] Le guardie non sono andate a prenderti per uscire dal castello, erano più preoccupate di vendicarsi per le mie ferite personali.

source: [_cedrick_] А на тебя.. На тебя плевать даже гребаным повстанцам.. Ууух, черт, ты и вправду никому не нужная девчонка..
french: [_cedrick_] Et toi... Même les putains de rebelles ne se soucient pas de toi. Oooh, merde, tu es vraiment une fille inutile...
italian: [_cedrick_] E tu... Nemmeno i fottuti ribelli si preoccupano di te. Oooh, merda, sei davvero una ragazza inutile...

source: [_cornelia_] Ааах.. Х-хватит..
french: [_cornelia_] Aaah... A-attendez...
italian: [_cornelia_] Aaah... Aspettate...

source: [_cedrick_] Хах, если так подумать, то место, где ты больше всего нужна - это эта темница
french: [_cedrick_] Huh, quand on y pense, l'endroit où l'on a le plus besoin de toi est ce donjon.
italian: [_cedrick_] A pensarci bene, il posto in cui c'è più bisogno di te è questo dungeon.

source: [_cornelia_] Ч-что?..
french: [_cornelia_] Qu-quoi ?
italian: [_cornelia_] Cosa?

source: [_cedrick_] А что? Здесь я всегда буду тебе рад и, честно говоря, пропади такая хорошая киска из моей темницы, я бы скучал по утрате
french: [_cedrick_] Pourquoi ? Tu seras toujours la bienvenue ici et, franchement, si une si bonne chatte disparaissait de mon donjon, cette perte me manquerait.
italian: [_cedrick_] Perché? Sarai sempre la benvenuta qui e, francamente, se una così brava figa sparisse dal mio dungeon, ne sentirei la mancanza.

source: [_cedrick_] Ч-черт... Я сейчас кончу..
french: [_cedrick_] D-damn... Je vais jouir...
italian: [_cedrick_] D-dannazione... Sto per venire...

source: [_cornelia_] Мммв.. Я.. я тоже..
french: [_cornelia_] Mmm... Je... moi aussi...
italian: [_cornelia_] Mmm... Io... anch'io...

source: [_cedrick_] Получай, чертовка!
french: [_cedrick_] Prends ça, espèce de diable !
italian: [_cedrick_] Prendi questo, diavolo!

source: [_cornelia_] Аааах..
french: [_cornelia_] Aaah...
italian: [_cornelia_] Aaah...

source: [_cornelia_] Т-так много кончил.. У меня аж голова кружится..
french: [_cornelia_] Tellement de sperme... J'ai des vertiges...
italian: [_cornelia_] T-tanto sperma... Mi gira la testa...

source: [_cedrick_] Ч-черт, у меня тоже.. Что за..
french: [_cedrick_] D-damn it, moi aussi... Qu'est-ce que...
italian: [_cedrick_] Dannazione, anch'io... Cosa...

source: [_cedrick_] С-стража!..
french: [_cedrick_] S-guard... !
italian: [_cedrick_] S-guardia...!

source: [_cedrick_] Ч-что? Какого.. А, ясно, я снова отрубился..
french: [_cedrick_] W-what ? Qu'est-ce que... Oh, ok, je me suis encore évanoui.
italian: [_cedrick_] Cosa? Cosa... Oh, ok, ho perso di nuovo i sensi.

source: [_miranda_] Да, стражники принесли тебя. Как все прошло? Заметил какие-то изменения?
french: [_miranda_] Oui, les gardes t'ont amené ici. Comment ça s'est passé ? Tu as remarqué des changements ?
italian: [_miranda_] Sì, le guardie ti hanno portato dentro. Com'è andata? Notate dei cambiamenti?

source: [_cedrick_] Кроме того, что меня отрубило после секса? Да не особо
french: [_cedrick_] A part le fait que j'ai été coupé après le sexe ? Pas vraiment.
italian: [_cedrick_] A parte il fatto che mi hanno tagliato le gambe dopo il sesso? Non proprio.

source: [_miranda_] Тебя не просто отрубило. Объем твоей магической энергии резко сократился в несколько раз
french: [_miranda_] Vous n'avez pas seulement été coupé. La quantité d'énergie magique que vous avez a diminué de plusieurs fois.
italian: [_miranda_] Non sei stato semplicemente tagliato fuori. La quantità di energia magica di cui disponete si è ridotta di diverse volte.

source: [_cedrick_] Что? С чего бы? Ты уверена?
french: [_cedrick_] Quoi ? Pourquoi je ferais ça ? Tu es sûr ?
italian: [_cedrick_] Cosa? Perché dovrei farlo? Sei sicuro?

source: [_miranda_] Да, я на тебя 5 зелий восстановления магии потратила..
french: [_miranda_] Oui, j'ai dépensé cinq potions de régénération magique pour toi...
italian: [_miranda_] Sì, ho speso cinque pozioni di rigenerazione magica per te...

source: [_cedrick_] Хм, странно..
french: [_cedrick_] Hmm, étrange...
italian: [_cedrick_] Strano...

source: [_miranda_] Нет, вполне закономерно. Я покопалась в архивах. Информация очень разрозненная, где-то взята из биологических сводок, где-то из народных сказаний
french: [_miranda_] Non, c'est parfaitement légitime. J'ai fait quelques recherches dans les archives. Les informations sont très éparses, tirées de rapports biologiques, de contes populaires...
italian: [_miranda_] No, è perfettamente legittimo. Ho fatto qualche ricerca negli archivi. Le informazioni sono molto disperse, in parte tratte da rapporti biologici, in parte da racconti popolari.

source: [_miranda_] Но в целом, кажется теперь я знаю почти все особенности половой жизни Короля и Королевы Морпионов
french: [_miranda_] Mais dans l'ensemble, je pense que je connais maintenant presque tous les détails de la vie sexuelle du roi et de la reine Morpion.
italian: [_miranda_] Ma tutto sommato, credo di conoscere quasi tutti i dettagli della vita sessuale del Re e della Regina Morpion.

source: [_cedrick_] Радость то какая.. Говоришь прямо как человек без личной жизни..
french: [_cedrick_] Quelle joie... Tu parles comme un homme sans vie...
italian: [_cedrick_] Che gioia... Parli come un uomo senza vita...

source: [_cedrick_] ...Ладно, плохая шутка. Что ты узнала?
french: [_cedrick_] ...OK, mauvaise blague. Qu'est-ce que tu as découvert ?
italian: [_cedrick_] ...OK, battutaccia. Cosa avete scoperto?

source: [_miranda_] Что-ж, зачитаю тебе мои записи.. Кхм..
french: [_miranda_] Bien, je vais vous lire mes notes... Ahem...
italian: [_miranda_] Beh, vi leggerò i miei appunti... Ehm...

source: [_miranda_] При введении полового члена любым индивидом в вагинальное отверстие Королевы Морпионов, ее организм вырабатывает огромное количество норадреналина
french: [_miranda_] Lorsqu'un pénis est inséré par n'importe quel individu dans l'orifice vaginal de la reine des morpions, son corps produit d'énormes quantités de norépinéphrine.
italian: [_miranda_] Quando un pene viene inserito da un qualsiasi individuo nell'apertura vaginale della Regina dei Morpioni, il suo corpo produce enormi quantità di norepinefrina.

source: [_miranda_] Вследствие чего, после попадания семени в организм Королевы, ее агрессивность значительно повышается, а маточная микрофлора становится кислотной
french: [_miranda_] Par conséquent, une fois que la graine a pénétré dans le système de la reine, son agressivité est fortement accrue et la microflore utérine devient acide.
italian: [_miranda_] Di conseguenza, una volta che il seme entra nel sistema della regina, la sua aggressività aumenta notevolmente e la microflora uterina diventa acida.

source: [_miranda_] Из-за этого любая особь мужского пола, пытающаяся ее оплодотворить, сталкивается с ее чрезвычайно агрессивным поведением, а матка в свою очередь растворяет любую семенную жидкость
french: [_miranda_] Pour cette raison, tout mâle qui tente de la féconder se heurte à son comportement extrêmement agressif, et l'utérus dissout à son tour tout liquide séminal.
italian: [_miranda_] Per questo motivo, qualsiasi maschio che tenti di ingravidarla si scontra con il suo comportamento estremamente aggressivo, e l'utero a sua volta dissolve il liquido seminale.

source: [_miranda_] Этот механизм необходим Королеве, поскольку она становится полностью зависима от того, кто сможет наполнить ее семенной жидкостью и оплодотворить
french: [_miranda_] Ce mécanisme est essentiel pour la reine, car elle devient totalement dépendante de quelqu'un qui la remplit de liquide séminal et la fertilise.
italian: [_miranda_] Questo meccanismo è essenziale per la regina, che diventa totalmente dipendente da qualcuno che la riempia di liquido seminale e la fecondi.

source: [_miranda_] В свою очередь Король Морпионов эволюционным путем выработал механизм гормонального подавления биологических механизмов Королевы Морпионов
french: [_miranda_] À son tour, le roi morpion a développé un mécanisme évolutif pour supprimer hormonalement les mécanismes biologiques de la reine morpion.
italian: [_miranda_] A sua volta, il Morpion King ha evoluto un meccanismo evolutivo per sopprimere ormonalmente i meccanismi biologici della Morpion Queen.

source: [_miranda_] Семенная жидкость Короля Морпионов, в зависимости от внешних раздражителей, вырабатывает особый, если можно так выразиться, гормональный коктейль, изменяющий поведение Королевы
french: [_miranda_] Le liquide séminal du roi Morpion, en fonction des stimuli externes, produit un cocktail hormonal particulier, si je puis dire, qui modifie le comportement de la reine.
italian: [_miranda_] Il liquido seminale del Re Morpione, a seconda degli stimoli esterni, produce un particolare cocktail ormonale, se così si può dire, che altera il comportamento della Regina.

source: [_miranda_] Чтобы у Королевы Морпионов не выработался иммунитет в ходе многочисленных половых актов, гормональная комбинация меняется каждый раз в зависимости от ситуации
french: [_miranda_] Pour éviter que la reine des morpions ne développe une immunité lors d'actes sexuels multiples, la combinaison d'hormones change à chaque fois en fonction de la situation.
italian: [_miranda_] Per evitare che la Morpion Queen sviluppi l'immunità nel corso di più atti sessuali, la combinazione ormonale cambia ogni volta a seconda della situazione.

source: [_miranda_] Гормональная смесь Короля Морпионов меняется не только его сознанием, но и настроением жертвы, подбирая нужную комбинацию гормонов под разный спектр эмоций
french: [_miranda_] Le mélange d'hormones du Roi Morpion change non seulement son esprit, mais aussi l'humeur de sa victime, en faisant correspondre la bonne combinaison d'hormones aux différentes gammes d'émotions.
italian: [_miranda_] La miscela di ormoni del Morpion King cambia non solo la sua mente, ma anche l'umore della sua vittima, facendo corrispondere la giusta combinazione di ormoni alla diversa gamma di emozioni.

source: [_miranda_] В свою очередь сам Король Морпионов за подобные гормональные манипуляции платит тратой огромного количества магической энергии, вырабатываемой его железой
french: [_miranda_] Le roi Morpion, quant à lui, paie pour cette manipulation hormonale en dépensant l'énorme quantité d'énergie magique produite par sa glande.
italian: [_miranda_] A sua volta, il Re Morpione stesso paga per questa manipolazione ormonale spendendo l'enorme quantità di energia magica prodotta dalla sua ghiandola.
