Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_young_cedrick_] Не смей говорить так о Миранде!
french: [_young_cedrick_] Ne parle pas de Miranda comme ça !
italian: [_young_cedrick_] Non parlare così di Miranda!

source: [_young_phobos_] Вот об этом и говорит моя семья. Я не должен позволять тебе огрызаться
french: [_young_phobos_] C'est de ça que parle ma famille. Je ne devrais pas te laisser m'agresser
italian: [_young_phobos_] È di questo che parla la mia famiglia. Non dovrei lasciare che tu mi sgridi

source: [_young_phobos_] Мы с тобой так давно были товарищами, что я позабыл о своем статусе Князя.. Больше я себе этого не позволю
french: [_young_phobos_] Vous et moi sommes camarades depuis si longtemps que j'ai oublié mon statut de Prince. Je ne me le permettrai pas à nouveau.
italian: [_young_phobos_] Siamo stati compagni per così tanto tempo che ho dimenticato il mio status di Principe. Non me lo permetterò più.

source: [_young_phobos_] Прости, Седрик, но мы уже давно не дети.. И мы оба это понимаем.. Править всем может лишь один..
french: [_young_phobos_] Je suis désolé, Cédric, mais nous ne sommes plus des enfants... Et nous le savons tous les deux... Un seul homme peut régner...
italian: [_young_phobos_] Mi dispiace, Cedric, ma non siamo più bambini... E lo sappiamo entrambi... Solo un uomo può governare...

source: [_miranda_] Седрик..
french: [_miranda_] Cedric...
italian: [_miranda_] Cedric...

source: [_miranda_] Седрик!
french: [_miranda_] Cedric !
italian: [_miranda_] Cedric!

source: [_cedrick_] Править всем может лишь один..
french: [_cedrick_] Un seul peut tout régir...
italian: [_cedrick_] Solo uno può governare tutto...

source: [_miranda_] Седрик, ты живой!.. Я.. Я так боялась тебя потерять..
french: [_miranda_] Cédric, tu es vivant ! Я.. J'avais tellement peur de te perdre...
italian: [_miranda_] Cedric, sei vivo! Я.. Avevo così paura di perderti...

source: [_cedrick_] Н-но как? Я же сражался с королем морпионов.. А потом..
french: [_cedrick_] Mais comment ? J'ai combattu le roi des morpions... Et puis...
italian: [_cedrick_] Ma come? Ho combattuto il re dei morpioni... E poi...

source: [_miranda_] Тебя принесли стражники, ты был в ужасном состоянии.. Они несли тебя так аккуратно, как только могли
french: [_miranda_] Les gardes vous ont amené, vous étiez dans un état terrible. Ils vous ont porté aussi doucement qu'ils le pouvaient
italian: [_miranda_] Le guardie ti hanno portato qui, eri in uno stato terribile. Ti hanno portato il più delicatamente possibile

source: [_cedrick_] Стражники?
french: [_cedrick_] Des gardes ?
italian: [_cedrick_] Guardie?

source: [_miranda_] Да. После того, как ты заступился за них в битве с тем чудищем, многие прониклись к тебе еще большим уважением..
french: [_miranda_] Oui. Après que tu les aies défendus dans la bataille contre ce monstre, beaucoup de gens ont eu encore plus de respect pour toi.
italian: [_miranda_] Sì. Dopo che hai preso le loro difese nella battaglia con quel mostro, molte persone ti hanno rispettato ancora di più.

source: [_cedrick_] Хах, нет, я же.. А впрочем неважно.. Как я выжил?
french: [_cedrick_] Huh, non, je... Bref, peu importe... Comment ai-je survécu ?
italian: [_cedrick_] No, io... Comunque, non importa... Come ho fatto a sopravvivere?

source: [_miranda_] Это.. Это долгая история..
french: [_miranda_] C'est une... C'est une longue histoire...
italian: [_miranda_] E' un... È una lunga storia...

source: [_cedrick_] Думаю у меня есть время выслушать.. Я пока на ногах то еле стою, так что не сбегу даже от самой скучной лекции
french: [_cedrick_] Je pense que j'ai le temps d'écouter... Je tiens à peine sur mes jambes, alors je ne m'enfuirai pas devant une conférence, même la plus ennuyeuse.
italian: [_cedrick_] Penso di avere il tempo di ascoltare... Riesco a malapena a stare in piedi, quindi non scapperò nemmeno dalla lezione più noiosa.

source: [_miranda_] Хах, ну.. Ты помнишь свой последний удар по Королю Морпионов?
french: [_miranda_] Euh, eh bien... Tu te souviens de ton dernier coup de couteau au Roi des Morpions ?
italian: [_miranda_] Beh... Ti ricordi l'ultima volta che hai attaccato il Re dei Morpioni?

source: [_cedrick_] Да, я пробил ему грудь, кажется..
french: [_cedrick_] Oui, je l'ai frappé à la poitrine, je crois.
italian: [_cedrick_] Sì, gli ho dato un pugno sul petto, credo.

source: [_miranda_] В той груди был источник всей его силы, особая восстановительная железа с массой свойств..
french: [_miranda_] Dans ce coffre se trouvait la source de toute sa force, une glande réductrice spéciale dotée d'une masse de propriétés...
italian: [_miranda_] In quel petto c'era la fonte di tutta la sua forza, una speciale ghiandola riducente con una massa di proprietà...

source: [_miranda_] Железа Короля Морпионов — это самое редкое сокровище для любого алхимика.. Его так сложно добыть, что о нем почти нет никакой информации
french: [_miranda_] Le Fer du Roi Morpion est le trésor le plus rare pour tout alchimiste. Il est si difficile à obtenir qu'il n'existe pratiquement aucune information à son sujet.
italian: [_miranda_] Il Ferro del Re Morpione è il tesoro più raro per ogni alchimista. È così difficile da ottenere che non c'è quasi nessuna informazione al riguardo.

source: [_cedrick_] Так..
french: [_cedrick_] Alors...
italian: [_cedrick_] Quindi...

source: [_miranda_] Времени было в обрез, счет шел на минуты, а я могла опираться только на имеющиеся у меня знания, коих было не много
french: [_miranda_] Je manquais de temps, les minutes s'écoulaient, et je ne pouvais compter que sur les connaissances que j'avais, et il n'y en avait pas beaucoup...
italian: [_miranda_] Non avevo più tempo, i minuti stavano per scadere e potevo fare affidamento solo sulle conoscenze che avevo, che non erano molte.

source: [_cedrick_] ..Миранда? Что ты сделала?
french: [_cedrick_] ..Miranda ? Qu'est-ce que tu as fait ?
italian: [_cedrick_] ..Miranda? Che cosa hai fatto?

source: [_miranda_] Ты умирал буквально у меня на руках и все, что я могла сделать - это создать зелье из железы Короля Морпионов и надеяться на ее восстанавливающие свойства..
french: [_miranda_] Tu étais littéralement en train de mourir dans mes bras et tout ce que je pouvais faire était de créer une potion à partir de la glande du Roi Morpion et espérer ses propriétés réparatrices...
italian: [_miranda_] Stavi letteralmente morendo tra le mie braccia e tutto quello che potevo fare era creare una pozione dalla ghiandola del Re Morpione e sperare nelle sue proprietà riparatrici...

source: [_miranda_] Но, как видишь, это помогло. Твоя голова восстановилась меньше чем за 5 минут..
french: [_miranda_] Mais, comme vous pouvez le voir, ça a aidé. Votre tête a récupéré en moins de cinq minutes...
italian: [_miranda_] Ma, come potete vedere, è servito. La tua testa si è ripresa in meno di cinque minuti...

source: [_cedrick_] ...А побочные действия? Вспоминая случай с Алхими, жидкость разумных морпионов, мягко говоря, пагубно влияет на сознание..
french: [_cedrick_] ...Et les effets secondaires ? Si l'on se rappelle le cas des Alchimies, le liquide des morpions sensibles est, pour le moins, nuisible à l'esprit...
italian: [_cedrick_] ...E gli effetti collaterali? Ricordando il caso delle Alchimie, il liquido dei morpioni senzienti è, per usare un eufemismo, dannoso per la mente...

source: [_miranda_] Я помню.. Поэтому я должна задать тебе ряд вопросов, Седрик. Отвечай быстро, но четко
french: [_miranda_] Je me souviens... Je dois donc vous poser une série de questions, Cédric. Répondez rapidement mais clairement
italian: [_miranda_] Mi ricordo... Devo quindi porle una serie di domande, Cedric. Rispondere in modo rapido ma chiaro

source: [_cedrick_] Это тест на вменяемость?
french: [_cedrick_] C'est un test de santé mentale ?
italian: [_cedrick_] È un test di sanità mentale?

source: [_miranda_] Типо того
french: [_miranda_] Un peu comme ça.
italian: [_miranda_] Più o meno così.

source: [_cedrick_] Ты что серьез..
french: [_cedrick_] Vous êtes sérieux...
italian: [_cedrick_] Sei serio...

source: [_miranda_] Первое. Что приходит в голову, когда ты слышишь слова желе, кромсать, фиолетовый, кишки?
french: [_miranda_] Un. Qu'est-ce qui vous vient à l'esprit quand vous entendez les mots gelée, déchiqueté, violet, tripes ?
italian: [_miranda_] Uno. Cosa vi viene in mente quando sentite le parole gelatina, brandello, viola, budella?

source: [_cedrick_] Бред..
french: [_cedrick_] Des conneries...
italian: [_cedrick_] Stronzate...

source: [_miranda_] Отвечай на вопрос
french: [_miranda_] Répondez à la question
italian: [_miranda_] Rispondere alla domanda

source: [_cedrick_] Это был ответ. Похоже на бредятину
french: [_cedrick_] C'était la réponse. On dirait des conneries.
italian: [_cedrick_] Questa è stata la risposta. Sembra una stronzata.

source: [_miranda_] Хм.. Хорошо, второе..
french: [_miranda_] Hum... OK, deuxièmement...
italian: [_miranda_] Um... Ok, secondo...

source: [_cedrick_] Миранда..
french: [_cedrick_] Miranda...
italian: [_cedrick_] Miranda...

source: [_miranda_] Не перебивай..
french: [_miranda_] N'interrompez pas...
italian: [_miranda_] Non interrompere...

source: [_cedrick_] Миранда, я ведь чуть не умер там..
french: [_cedrick_] Miranda, j'ai failli mourir là-bas...
italian: [_cedrick_] Miranda, sono quasi morto lì...

source: [_cedrick_] И знаешь, в тот самый момент.. Я словно проснулся.. Словно пелена спала с моих глаз, и я наконец увидел, в чем так сильно ошибался..
french: [_cedrick_] Et vous savez, à ce moment précis... C'était comme si je me réveillais... Comme si un voile était tombé de mes yeux et que j'avais enfin vu ce sur quoi j'avais eu tort...
italian: [_cedrick_] E sapete, in quel momento... Era come se mi fossi svegliato... Era come se mi fosse caduto un velo dagli occhi e avessi finalmente visto ciò su cui mi ero sbagliato...

source: [_miranda_] О чем ты говоришь?
french: [_miranda_] De quoi parlez-vous ?
italian: [_miranda_] Di cosa stai parlando?

source: [_cedrick_] И еще.. Еще я понял, как на самом деле боюсь тебя потерять.. В тот момент, когда стражницы напали на тебя..
french: [_cedrick_] Et aussi... J'ai aussi réalisé à quel point j'avais peur de te perdre... Au moment où les gardes t'ont attaqué...
italian: [_cedrick_] E inoltre... Ho anche capito quanto ho paura di perderti... Nel momento in cui le guardie ti hanno attaccato...

source: [_cedrick_] За всю жизнь у меня не было никого ближе тебя.. Самый дорогой мне человек, всегда остающийся на моей стороне..
french: [_cedrick_] De toute ma vie, je n'ai jamais été aussi proche de toi... La personne la plus chère qui reste toujours à mes côtés...
italian: [_cedrick_] In tutta la mia vita non sono mai stato così vicino a te... La persona più cara che sta sempre al mio fianco...

source: [_miranda_] Седрик, я..
french: [_miranda_] Cédric, je...
italian: [_miranda_] Cedric, io...

source: [_cedrick_] Знаешь, раньше я никогда об этом не думал.. Из всех, кого я знаю, ты ближе всех к той, кого я мог бы любить..
french: [_cedrick_] Tu sais, je n'y ai jamais pensé avant... De tous les gens que je connais, tu es ce qui se rapproche le plus de quelqu'un que je pourrais aimer...
italian: [_cedrick_] Sai, non ci avevo mai pensato prima... Di tutti quelli che conosco, tu sei la cosa più vicina a qualcuno che potrei amare...

source: [_miranda_] Седрик, я.. Я тоже тебя люблю..
french: [_miranda_] Cédric, je... Je t'aime aussi...
italian: [_miranda_] Cedric, io... Anch'io ti amo...

source: [_cedrick_] И я вспомнил еще кое что.. Свою главную ошибку..
french: [_cedrick_] Et je me suis souvenu d'autre chose... Ma plus grosse erreur...
italian: [_cedrick_] E mi sono ricordato di un'altra cosa... Il mio più grande errore...

source: [_miranda_] Какую же?
french: [_miranda_] Laquelle ?
italian: [_miranda_] Quale?

source: [_cedrick_] Я собираюсь свергнуть Фобоса
french: [_cedrick_] Je vais renverser Phobos.
italian: [_cedrick_] Rovescerò Phobos

source: [_cedrick_] Ты со мной?
french: [_cedrick_] Vous êtes avec moi ?
italian: [_cedrick_] Sei con me?

source: [_miranda_] (Видимо после того, как Король Морпионов снес Седрику часть головы, его мозг, в процессе восстановления, обновил все нейронные связи..)
french: [_miranda_] (Apparemment, après que le Roi Morpion ait fait sauter une partie de la tête de Cédric, son cerveau, dans le processus de régénération, a renouvelé toutes les connexions neuronales...)
italian: [_miranda_] (A quanto pare, dopo che il Re Morpione ha fatto saltare una parte della testa di Cedric, il suo cervello, nel processo di riparazione, ha rinnovato tutte le connessioni neurali...)

source: [_miranda_] (По сути, таким образом он эмоционально мог вновь пережить все то, о чем давно забыл.. Или пытался забыть..)
french: [_miranda_] (En fait, de cette façon, il pouvait revivre émotionnellement toutes les choses qu'il avait oubliées depuis longtemps... Ou essayé d'oublier...)
italian: [_miranda_] (In sostanza, in questo modo poteva rivivere emotivamente tutte le cose che aveva dimenticato da tempo...). O ha cercato di dimenticare...)

source: [_cedrick_] Миранда?
french: [_cedrick_] Miranda ?
italian: [_cedrick_] Miranda?

source: [_miranda_] Я с тобой, Седрик.. Я всегда буду на твоей стороне..
french: [_miranda_] Je suis avec toi, Cédric... Je serai toujours à tes côtés...
italian: [_miranda_] Sono d'accordo con te, Cedric... Sarò sempre al tuo fianco...

source: [_Somka108_] Отношения между Седриком и Мирандой стали любовными по результатам голосования на нашем {a=https://patreon.com/lazytarts}Patreon{/a}. Миранда могла стать рабыней, но большинство проголосовало за любовный путь. Не пропустите наши следующие голосования, если хотите повлиять на дальнейший сюжет
french: [_Somka108_] La relation entre Cédric et Miranda est devenue une histoire d'amour par un vote sur notre {a=https://patreon.com/lazytarts}Patreon{/a}. Miranda aurait pu devenir une esclave, mais la majorité a voté pour l'histoire d'amour. Ne manquez pas nos prochains votes si vous voulez influencer la suite de l'histoire.
italian: [_Somka108_] La relazione tra Cedric e Miranda è diventata una storia d'amore grazie a una votazione sul nostro {a=https://patreon.com/lazytarts}Patreon{/a}. Miranda avrebbe potuto diventare una schiava, ma la maggioranza votò per la relazione d'amore. Non perdete le prossime votazioni se volete influenzare il prosieguo della storia.

source: [_miranda_] Но как ты собираешься свергнуть Фобоса?
french: [_miranda_] Mais comment allez-vous renverser Phobos ?
italian: [_miranda_] Ma come farete a rovesciare Phobos?

source: [_cedrick_] У меня есть несколько вариантов.. Но для начала надо прощупать почву
french: [_cedrick_] J'ai quelques options... Mais d'abord nous devons sentir le sol
italian: [_cedrick_] Ho alcune opzioni... Ma prima dobbiamo tastare il terreno

source: [_miranda_] Нет, Седрик, для начала мы разберемся с твоим состоянием. Что если у зелья есть побочный эффект?
french: [_miranda_] Non, Cédric, nous allons d'abord nous occuper de votre état. Et si la potion a un effet secondaire ?
italian: [_miranda_] No, Cedric, prima ci occuperemo della tua condizione. E se la pozione avesse un effetto collaterale?

source: [_cedrick_] Да, ты права.. Но я не могу терять время. Мне нужно разобраться с проблемами на Земле
french: [_cedrick_] Oui, tu as raison... Mais je ne peux pas perdre de temps. Je dois m'occuper de mes problèmes sur Terre.
italian: [_cedrick_] Sì, hai ragione... Ma non posso perdere tempo. Devo affrontare i miei problemi sulla Terra.

source: [_cedrick_] Есть какой-то быстрый способ определить, все ли со мной в порядке?
french: [_cedrick_] Y a-t-il un moyen rapide de savoir si je vais bien ?
italian: [_cedrick_] C'è un modo rapido per capire se sto bene?

source: [_miranda_] Ну, один точно есть..
french: [_miranda_] Eh bien, il y en a certainement un...
italian: [_miranda_] Beh, ce n'è sicuramente uno...

source: [_cedrick_] И какой же?
french: [_cedrick_] Laquelle ?
italian: [_cedrick_] Qual è?

source: [_miranda_] Тебе нужно с кем-то переспать..
french: [_miranda_] Tu as besoin de coucher avec quelqu'un...
italian: [_miranda_] Devi andare a letto con qualcuno...

source: [_cedrick_] ..Что? Опять?!
french: [_cedrick_] ..Quoi ? Encore ? !
italian: [_cedrick_] Cosa? Di nuovo?

source: [_miranda_] Все биологические механизмы морпионов так или иначе направлены на спаривание. А значит, если ты что-то приобрел от Короля морпионов, то..
french: [_miranda_] Tous les mécanismes biologiques des morpions sont orientés vers l'accouplement d'une manière ou d'une autre. Ce qui signifie que si vous avez acquis quelque chose du Roi Morpion, alors...
italian: [_miranda_] Tutti i meccanismi biologici dei morpioni sono orientati all'accoppiamento in un modo o nell'altro. Ciò significa che se avete acquistato qualcosa dal Re Morpione, allora...

source: [_cedrick_] Я узнаю это, только если пересплю с кем-то.. Я понял.. Но я точно не хочу проверять это на тебе.. Вдруг я захочу откусить тебе голову или типо того..
french: [_cedrick_] Je ne le saurai que si je couche avec quelqu'un... J'ai compris... Mais je ne veux surtout pas le tester sur toi... Et si je voulais te mordre la tête ou quelque chose comme ça ?
italian: [_cedrick_] Lo saprò solo se andrò a letto con qualcuno... Ho capito... Ma non voglio assolutamente testarlo su di te... E se volessi staccarti la testa a morsi?

source: [_miranda_] Я понимаю.. Хм, ну, из имеющихся вариантов, сейчас у нас есть только..
french: [_miranda_] Je comprends... Hum, et bien, les seules options que nous avons pour le moment sont...
italian: [_miranda_] Capisco... Beh, le uniche opzioni che abbiamo al momento sono...

source: [_cedrick_] ..Корнелия
french: [_cedrick_] ...Cornelia
italian: [_cedrick_] ..Cornelia

source: [_miranda_] Разберись с ней, а я пока подниму все архивы, чтобы найти еще что-то про Короля и Королеву Морпионов
french: [_miranda_] Occupez-vous-en pendant que je consulte les archives pour en savoir plus sur le roi et la reine des Morpions.
italian: [_miranda_] Risolvete il problema, mentre io cerco in tutti gli archivi di scoprire qualcosa di più sul Re e la Regina di Morpions.

source: [_cedrick_] Что ж, давно стоило ее проведать
french: [_cedrick_] Eh bien, j'aurais dû vérifier qu'elle allait bien il y a longtemps.
italian: [_cedrick_] Beh, avrei dovuto controllarla molto tempo fa...

source: [_miranda_] Уже можешь идти?
french: [_miranda_] Tu peux déjà partir ?
italian: [_miranda_] Puoi già andartene?

source: [_cedrick_] Да, вполне. Я и вправду стал быстрее восстанавливаться
french: [_cedrick_] Oui, tout à fait. En fait, je récupère plus vite
italian: [_cedrick_] Sì, proprio così. Mi sto riprendendo più velocemente

source: [_centered_] {size=37}В ТЕМНИЦЕ КОРНЕЛИИ {/size}
french: [_centered_] {Dans l'obscurité du Cornelia...
italian: [_centered_] {Nell'oscurità della Cornelia.

source: [_cedrick_] Хм, не помню, чтобы я тебя приковывал
french: [_cedrick_] Um, je ne me souviens pas t'avoir enchainé
italian: [_cedrick_] Non ricordo di averti incatenato...

source: [_cornelia_] Ты! Это все твой дурацкий стражник сделал..
french: [_cornelia_] Toi ! C'est ton stupide garde qui a fait tout le...
italian: [_cornelia_] Tu! È stata la tua stupida guardia a fare tutto...

source: [_cedrick_] Стражник? Какой из них?
french: [_cedrick_] Gardien ? Lequel est-ce ?
italian: [_cedrick_] Guardiano? Qual è?

source: [_cornelia_] Ты что, серьезно? Эти уроды все на одно лицо
french: [_cornelia_] Vous êtes sérieux ? Ces monstres se ressemblent tous.
italian: [_cornelia_] Sei serio? Questi mostri sono tutti uguali

source: [_cedrick_] И то верно.. Хм.. Такой, со шрамом на носу и левом глазу?
french: [_cedrick_] C'est ça... Hmm... Celui qui a une cicatrice sur le nez et l'œil gauche ?
italian: [_cedrick_] Proprio così... Quello con la cicatrice sul naso e sull'occhio sinistro?

source: [_cornelia_] Да, и перебинтованный весь. Такой урод.. Я уж думала он меня приковал, чтобы надругаться. Но он просто ушел, бессмыслица..
french: [_cornelia_] Ouais, et tout bandé. Un tel monstre. Je pensais qu'il m'avait enchaîné pour me maltraiter. Mais il est juste parti, ça n'a pas de sens...
italian: [_cornelia_] Sì, e tutto bendato. Un vero e proprio scherzo della natura. Pensavo che mi avesse incatenato per abusare di me. Ma se ne è andato, non ha senso...

source: [_cedrick_] (Хм.. Интересный малый. Видимо он заковал ее на случай, если повстанцы решат воспользоваться паникой и освободить ее)
french: [_cedrick_] (Hmm... Un type intéressant. Apparemment il l'a enchaînée au cas où les rebelles décideraient de profiter de la panique et de la libérer)
italian: [_cedrick_] (Hmm... Un tipo interessante. Pare che l'abbia incatenata nel caso in cui i ribelli decidessero di approfittare del panico e liberarla).

source: [_cedrick_] Хах, но если ты все еще здесь и не знаешь, зачем тебя приковали, значит повстанцы к тебе даже не заглядывали
french: [_cedrick_] Huh, mais si tu es toujours là et que tu ne sais pas pourquoi tu étais enchaîné, alors les rebelles ne t'ont même pas regardé.
italian: [_cedrick_] Ma se sei ancora qui e non sai perché sei stato incatenato, allora i ribelli non ti hanno nemmeno guardato.

source: [_cornelia_] Ч-что!? Повстанцы были здесь?
french: [_cornelia_] Qu... quoi ? Les rebelles étaient ici ?
italian: [_cornelia_] Cosa? I ribelli erano qui?

source: [_cedrick_] (Хах, сразу оживилась. Пожалуй сыграю на этих ее эмоциях)
french: [_cedrick_] (Huh, elle s'est réveillée. Je pense que je vais jouer sur ses émotions.)
italian: [_cedrick_] (Si è eccitata. Penso che giocherò sulle sue emozioni).

source: [_cedrick_] Да, и Калеб был здесь. Неужели он к тебе не заглянул?
french: [_cedrick_] Oui, et Caleb était là. Il ne s'est pas arrêté pour te voir ?
italian: [_cedrick_] Sì, e Caleb era qui. Non è passato a trovarti?

source: [_cornelia_] Н-нет, он..
french: [_cornelia_] N-non, il...
italian: [_cornelia_] N-no, lui...

source: [_cedrick_] Даже не попытался спасти свою принцессу..
french: [_cedrick_] Il n'a même pas essayé de sauver sa princesse...
italian: [_cedrick_] Non ha nemmeno provato a salvare la sua principessa...

source: [_cornelia_] Урод, ты лжешь!
french: [_cornelia_] Espèce de salaud, tu mens !
italian: [_cornelia_] Bastardo, stai mentendo!

source: [_cedrick_] Тогда зачем тебя приковали? Чтобы сложнее было вызволить. Но ты оказалась просто не нужна, это даже грустно..
french: [_cedrick_] Alors pourquoi as-tu été enchaîné ? Pour qu'il soit plus difficile de te faire sortir. Mais on n'avait pas besoin de toi, c'est un peu triste...
italian: [_cedrick_] Allora perché sei stato incatenato? Per rendere più difficile l'uscita. Ma non c'era bisogno di te, è un po' triste...

source: [_cedrick_] Впрочем ладно, я здесь не за этим. Мне нужно проверить кое-что
french: [_cedrick_] Bref, ce n'est pas pour ça que je suis là. J'ai besoin de vérifier quelque chose
italian: [_cedrick_] Comunque, non è per questo che sono qui. Devo controllare una cosa

source: [_cornelia_] ..и что же?
french: [_cornelia_] ...et quoi ?
italian: [_cornelia_] ...e cosa?

source: [_cedrick_] Не произойдет ли что-то странное, пока я буду тебя трахать
french: [_cedrick_] Quelque chose de bizarre ne va-t-il pas se produire pendant que je te baise ?
italian: [_cedrick_] Non succederà qualcosa di strano mentre ti sto scopando?

source: [_cornelia_] Тебе уже настолько лень придумывать предлоги для того, чтобы меня трахнуть? Что за бредовый повод?
french: [_cornelia_] Tu es trop paresseux pour trouver des excuses pour me baiser ? C'est quoi cette excuse à la con ?
italian: [_cornelia_] Sei troppo pigro per trovare scuse per scoparmi? Che razza di scusa del cazzo è questa?
