Repository: DonRP/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: french, italian

source: [_cedrick_] (Так, первым делом нужно разобраться с детективами. Ирма и Тарани, несмотря на всю свою силу, всего лишь две школьницы. С ними я справлюсь, а вот с розыском сложнее..)
french: [_cedrick_] (OK, le premier ordre du jour est de s'occuper des détectives. Irma et Tarani, malgré toute leur puissance, ne sont que deux écolières. Je peux m'occuper d'elles, mais la recherche est plus difficile...)
italian: [_cedrick_] (OK, il primo ordine del giorno è quello di occuparsi dei detective. Irma e Tarani, con tutta la loro forza, sono solo due studentesse. Posso gestirli, ma la ricerca è più difficile...).

source: [_cedrick_] (Там было два детектива. Медина и Мактиннен. Нужно провернуть с Мединой тот же фокус, что с Корнелией, но..)
french: [_cedrick_] (Il y avait deux détectives. Medina et McTinnen. Nous avons besoin de tirer le même tour sur Medina que nous avons fait sur Cornelia, mais ...)
italian: [_cedrick_] (C'erano due detective. Medina e McTinnen. Dobbiamo fare a Medina lo stesso scherzo che abbiamo fatto a Cornelia, ma...).

source: [_cedrick_] (Я ничего не знаю о Медине.. С Корнелией было проще, я знал ее характер, а в случае Медины я даже не знаю, где она живет..)
french: [_cedrick_] (Je ne sais rien de Médina... Avec Cornelia c'était plus facile, je connaissais son personnage, mais dans le cas de Médina je ne sais même pas où elle habite...)
italian: [_cedrick_] (Non so nulla di Medina... Con Cornelia è stato più facile, conoscevo il suo personaggio, ma nel caso di Medina non so nemmeno dove vive...)

source: [_cedrick_] (Единственная моя зацепка — это то, что они как-то связаны с тем комиссаром, к которому я приходил в обличие отца Ирмы)
french: [_cedrick_] (Mon seul indice est qu'ils ont un rapport avec le commissaire que je suis allé voir en tant que père d'Irma).
italian: [_cedrick_] (Il mio unico indizio è che hanno a che fare con il commissario che sono andato a trovare sotto le spoglie del padre di Irma).

source: [_cedrick_] (Детективы как минимум должны быть в базе данных. Значит.. Если мне нужна информация о детективе Медине, я должен пробраться в полицейский участок)
french: [_cedrick_] (Les détectives devraient au moins être dans la base de données. Donc... Si je veux des informations sur le détective Medina, je dois me faufiler dans le commissariat de police).
italian: [_cedrick_] (I detective dovrebbero almeno essere presenti nel database. Quindi... Se voglio informazioni sul detective Medina, devo intrufolarmi nella stazione di polizia).

source: [_cedrick_] (Черт, это будет не просто. Но явно проще, чем свергнуть Фобоса, так что я обязан справиться с такой мелочью)
french: [_cedrick_] (Bon sang, ça ne va pas être facile. Mais clairement plus facile que de renverser Phobos, donc je suis obligé de m'occuper de telles trivialités)
italian: [_cedrick_] (Diavolo, non sarà facile). Ma evidentemente è più facile che rovesciare Phobos, quindi sono obbligato a occuparmi di queste banalità)

source: Сказать про повстанцев
french: A dire sur les rebelles
italian: Per dire dei ribelli

source: Спросить про подруг
french: Demande de renseignements sur les petites amies
italian: Chiedere informazioni sulle fidanzate
