Repository: DonRP/WitchHunter
Catalog: game/*/*/dialogue_about_pajams_for_elyon.po
Languages: french

source: [_cedrick_] Элион, подойдешь на минутку?
french: [_cedrick_] Elyon, tu peux venir ici une minute ?

source: [_elion_] Да, что такое, Рик?
french: [_elion_] Oui, qu'y a-t-il, Rick ?

source: [_cedrick_] Ты уже какое-то время живешь у меня. Как тебе условия, все нравится?
french: [_cedrick_] Vous êtes chez moi depuis un certain temps maintenant. Comment trouvez-vous les conditions ?

source: [_elion_] Да, в целом все хорошо.. Только вот..
french: [_elion_] Ouais, dans l'ensemble, c'est bien... Sauf que...

source: [_cedrick_] Хм, что такое?
french: [_cedrick_] Hmm, qu'est-ce que c'est ?

source: [_elion_] Ну, ты же понимаешь.. Все же это не полноценный дом, а только комната..
french: [_elion_] Eh bien, tu sais... Ce n'est pas une maison complète après tout, c'est juste une pièce...

source: [_elion_] Н-не подумай, я не жалуюсь, просто.. Иногда сложно чувствовать себя в ней, как дома.. Порой в ней немного неуютно..
french: [_elion_] Ne croyez pas que je me plains, c'est juste que... Parfois, c'est difficile de se sentir à l'aise dedans... Parfois, c'est un peu inconfortable...

source: [_cedrick_] Понятно.. Может, можно как-то повысить чувство уюта в комнате? Новые обои? Может кровать?
french: [_cedrick_] Je vois... Y a-t-il un moyen d'augmenter le sentiment d'intimité dans la pièce ? Un nouveau papier peint ? Peut-être un lit ?

source: [_elion_] Эм, нет, ты не совсем понимаешь, это чувство.. Оно скорее тактильного характера
french: [_elion_] Hum, non, vous ne comprenez pas vraiment, c'est un sentiment... C'est plus quelque chose de tactile.

source: [_cedrick_] Хм, тактильного.. Тогда, что на счет хорошей пижамы?
french: [_cedrick_] Hmm, tactile. Alors que diriez-vous d'un bon pyjama ?

source: [_elion_] П-пижамы?
french: [_elion_] P-pajamas ?

source: [_cedrick_] Ага, теплая домашняя пижама, как тебе?
french: [_cedrick_] Oui, un pyjama chaud fait maison, qu'en dites-vous ?

source: [_elion_] Было бы отлично, а то моя совсем уже старая..
french: [_elion_] Ce serait génial, parce que le mien devient vraiment vieux...

source: [_cedrick_] Отлично, тогда вскоре я ее закажу
french: [_cedrick_] Super, alors je le commanderai bientôt.

source: [_elion_] С-спасибо, Рик!
french: [_elion_] Merci, Rick !
