Repository: DonRP/WitchHunter
Catalog: game/*/*/directorCall.po
Languages: french, italian

source: [_martin_] Профессор Хоффман?
french: [_martin_] Professeur Hoffman ?
italian: [_martin_] Il professor Hoffman?

source: [_cedrick_] Да?
french: [_cedrick_] Oui ?
italian: [_cedrick_] Sì?

source: [_martin_] Миссис Никербокер просит вас пройти к ней в кабинет.
french: [_martin_] Mme Knickerbocker aimerait vous voir dans son bureau.
italian: [_martin_] La signora Knickerbocker vorrebbe vederla nel suo ufficio.

source: [_cedrick_] (Хм.. Интересно, что ей понадобилось от меня..)
french: [_cedrick_] (Hmm... je me demande ce qu'elle attendait de moi...)
italian: [_cedrick_] (Hmm... Mi chiedo cosa avesse bisogno di me...)

source: [_cedrick_] Хорошо, спасибо
french: [_cedrick_] OK, merci.
italian: [_cedrick_] Ok, grazie.

source: [_cedrick_] Вы хотели меня видеть?
french: [_cedrick_] Vous vouliez me voir ?
italian: [_cedrick_] Volevi vedermi?

source: [_directris_] Профессор Хоффман,кхм... Рик..
french: [_directris_] Professeur Hoffman, um... Rick...
italian: [_directris_] Professor Hoffman, ehm... Rick...

source: [_directris_] Как вы знаете, школа Шефилд не только приобщает учеников к знанию и культуре, но и также прививает социальную ответственность.
french: [_directris_] Comme vous le savez, l'école de Sheffield ne se contente pas d'exposer les étudiants à la connaissance et à la culture, mais encourage également la responsabilité sociale.
italian: [_directris_] Come sapete, la Sheffield School non solo espone gli studenti alla conoscenza e alla cultura, ma promuove anche la responsabilità sociale.

source: [_cedrick_] Вы хотите зачитать мне лекцию о том, что я не справляюсь со своими обязанностями?
french: [_cedrick_] Tu veux me faire la leçon sur le fait que je ne fais pas mon travail ?
italian: [_cedrick_] Vuoi farmi la predica su come non sto facendo il mio lavoro?

source: [_directris_] Речь не об этом. Не перебивайте меня...
french: [_directris_] Ce n'est pas de ça qu'il s'agit. Ne m'interrompez pas...
italian: [_directris_] Non si tratta di questo. Non interrompermi...

source: [_directris_] Каждый год мы проводим день служения обществу..
french: [_directris_] Chaque année, nous organisons une journée de service à la communauté...
italian: [_directris_] Ogni anno organizziamo una giornata di servizio alla comunità...

source: [_directris_] В этот день наши ученики безвозмездно помогают работникам различных муниципальных заведений и других предприятий с которыми мы сотрудничаем.
french: [_directris_] Ce jour-là, nos élèves donnent de leur temps pour aider les employés de diverses institutions municipales et d'autres entreprises avec lesquelles nous coopérons.
italian: [_directris_] In questa giornata, i nostri alunni effettuano donazioni per aiutare i dipendenti di varie istituzioni comunali e di altre aziende con cui collaboriamo.

source: [_directris_] Но, к сожалению, в этом году нам не хватило мест для всех из-за того, что из других школ к нам перевелось немного больше учеников чем мы ожидали.
french: [_directris_] Mais malheureusement, cette année, nous n'avons pas eu assez de places pour tout le monde, car nous avons eu un peu plus d'étudiants transférés d'autres écoles que prévu.
italian: [_directris_] Purtroppo, però, quest'anno non abbiamo avuto abbastanza posti per tutti, perché abbiamo avuto alcuni studenti che si sono trasferiti da altre scuole più di quanto ci aspettassimo.

source: [_directris_] Я знаю, что вы владеете книжным магазином и возможно вы могли бы позволить паре учеников помочь вам по работе.. Всего на один день..
french: [_directris_] Je sais que vous possédez une librairie et peut-être pourriez-vous laisser un couple d'apprentis vous aider dans votre travail... Juste pour un jour...
italian: [_directris_] So che lei ha una libreria e forse potrebbe farsi aiutare da un paio di apprendisti... Solo per un giorno...

source: [_cedrick_] Прежде чем я соглашусь.. Можно поинтересоваться, что это за ученики?
french: [_cedrick_] Avant de donner mon accord... Puis-je vous demander quel genre d'élèves ce sont ?
italian: [_cedrick_] Prima di essere d'accordo... Posso chiedere che tipo di alunni sono questi?

source: [_cedrick_] Я бы не хотел, чтобы кто-то из банды Урии перевернул в моем магазине все с ног на голову...
french: [_cedrick_] Je ne voudrais pas qu'un membre de la bande d'Uriah mette mon magasin sens dessus dessous...
italian: [_cedrick_] Non vorrei che qualcuno della banda di Uriah mettesse a soqquadro il mio negozio...

source: [_directris_] По поводу Урии и его банды можете не беспокоиться... Для них мы нашли место в местном зоопарке...
french: [_directris_] Tu n'as pas à t'inquiéter pour Uriah et sa bande... Nous leur avons trouvé une place dans le zoo local...
italian: [_directris_] Non devi preoccuparti di Uriah e della sua banda... Abbiamo trovato un posto per loro nello zoo locale...

source: [_directris_] А те двое.. Это Ирма Лэир и Мартин Таббс.. Спокойные и порядочные ребята.. Они не должны доставить вам много проблем.. Надеюсь..
french: [_directris_] Et ces deux-là... C'est Irma Leir et Martin Tubbs... Des gars calmes et décents... Ils ne devraient pas vous causer beaucoup de problèmes... J'espère...
italian: [_directris_] E quei due... Sono Irma Leir e Martin Tubbs... Ragazzi calmi e corretti... Non dovrebbero darvi molti problemi... Speriamo...

source: [_cedrick_] В таком случае я не вижу причин отказаться от небольшой помощи.
french: [_cedrick_] Dans ce cas, je ne vois aucune raison de refuser un peu d'aide.
italian: [_cedrick_] In questo caso, non vedo perché rifiutare un piccolo aiuto.

source: [_cedrick_] Когда вы их отправите ко мне?
french: [_cedrick_] Quand me les enverrez-vous ?
italian: [_cedrick_] Quando me li invierà?

source: [_directris_] Очень скоро, Рик.. Благодарю вас за то, что вы согласились, профессор Хоффман! Я не ошиблась в вас, когда дала вам эту работу!
french: [_directris_] Très bientôt, Rick. Merci d'avoir accepté le poste, professeur Hoffman ! Je ne me suis pas trompé sur vous quand je vous ai donné ce poste !
italian: [_directris_] Molto presto, Rick. Grazie per aver accettato il lavoro, professor Hoffman! Non mi sbagliavo su di te quando ti ho dato questo lavoro!

source: [_cedrick_] Благодарю. Тогда, если мы все решили, я должен идти. У меня есть дела.
french: [_cedrick_] Merci. Alors, si tout est prêt, je dois y aller. J'ai des choses à faire.
italian: [_cedrick_] Grazie. Allora, se è tutto pronto, devo andare. Ho delle cose da fare.

source: [_directris_] Конечно!
french: [_directris_] Bien sûr!
italian: [_directris_] Naturalmente!
