Repository: DonRP/WitchHunter
Catalog: game/*/*/educational.po
Languages: french, italian

source: Анатомия человека. Том 1
french: Anatomie humaine. Volume 1
italian: Anatomia umana. Volume 1

source: Сапин М.Р.
french: Sapin M.R.
italian: Sapin M.R.

source: Анатомия человека. Том 2
french: Anatomie humaine. Volume 2
italian: Anatomia umana. Volume 2

source: Детская неврология
french: Neurologie pédiatrique
italian: Neurologia pediatrica

source: Бадалян Л.О.
french: Badalyan L.O.
italian: Badalyan L.O.

source: Основы высшей математики
french: Fondements des mathématiques supérieures
italian: Fondamenti di matematica superiore

source: Лобоцкая Н.Л.
french: Lobotskaya N.L.
italian: Lobotskaya N.L.

source: Введение в математику
french: Introduction aux mathématiques
italian: Introduzione alla matematica

source: Шиханович Ю.А.
french: Shikhanovich Y.A.
italian: Shikhanovich Y.A.

source: Математика
french: Mathématiques
italian: Matematica

source: Наум Виленкин
french: Naum Vilenkin
italian: Naum Vilenkin

source: Алгебра
french: Algèbre
italian: Algebra

source: Аркадий Мерзляк
french: Arkady Merzlyak
italian: Arkady Merzlyak

source: Геометрия
french: Géométrie
italian: Geometria

source: Александр Рурукин
french: Alexander Rurukin
italian: Alessandro Rurukin

source: История. Учебник
french: Histoire. Manuel scolaire
italian: Storia. Libro di testo

source: Синова И.В.
french: Sinova I.V.
italian: Sinova I.V.

source: Литература. Том 1
french: La littérature. Volume 1
italian: Letteratura. Volume 1

source: Коровин И.В.V.
french: I.V. Korovin
italian: I.V. Korovin

source: Литература. Том 2
french: La littérature. Volume 2
italian: Letteratura. Volume 2

source: Английский язык. Том 1
french: Langue anglaise. Volume 1
italian: Lingua inglese. Volume 1

source: Микхеева А.
french: Mikkheeva A.
italian: Mikheeva A.

source: Английский язык. Том 2
french: Langue anglaise. Volume 2
italian: Lingua inglese. Volume 2

source: География. Эволюция планет
french: Géographie. Évolution des planètes
italian: Geografia. Evoluzione dei pianeti

source: Девид Флинт
french: David Flint
italian: David Flint

source: География Сейчас
french: Géographie maintenant
italian: Geografia ora

source: Джон Барвик
french: John Barwick
italian: John Barwick

source: Логика программирования
french: Logique de programmation
italian: Logica di programmazione

source: Кевин Брукхаузер
french: Kevin Bruckhauser
italian: Kevin Bruckhauser

source: Основа композиции
french: La base de la composition
italian: La base della composizione

source: Францис Холанд
french: François Hollande
italian: Francis Holland

source: Трудности перевода
french: Difficultés de traduction
italian: Difficoltà di traduzione

source: Марк Фолей
french: Mark Foley
italian: Mark Foley

source: Основы тестирования ПО
french: Les bases des tests de logiciels
italian: Nozioni di base sul testing del software

source: Дональд Браун
french: Donald Brown
italian: Donald Brown

source: Многообразие любимых видов
french: Une variété d'espèces favorites
italian: Una varietà di specie preferite

source: Джон Смит
french: John Smith
italian: John Smith
