Repository: DonRP/WitchHunter
Catalog: game/*/*/elion_*_being_groped_at_school.po
Languages: french, italian

source: [_centered_] {size=37}Тем временем в женском туалете{/size}
french: [_centered_] {size=37}pendant que vous êtes dans les toilettes pour dames{/size}
italian: [_centered_] {mentre si trovava nel bagno delle donne{/size}

source: [_uria_] Хей-хей, приветики, Элион..
french: [_uria_] Hey-hey-hey, bonjour, Elyon...
italian: [_uria_] Ehi, ehi, ehi, ciao, Elyon...

source: [_elion_] Урия, что тебе надо? Это, между прочим, женский туалет?
french: [_elion_] Uriah, qu'est-ce que tu veux ? Au fait, est-ce que ce sont les toilettes des femmes ?
italian: [_elion_] Uriah, cosa vuoi? A proposito, questo è il bagno delle donne?

source: [_uria_] Ох, что, правда? А мы с ребятами и не заметили. Совсем как ты не заметила то, что находишься в классе, когда начала мастурбировать пару дней назад
french: [_uria_] Oh, vraiment ? Les gars et moi n'avons pas remarqué. Tout comme tu n'as pas remarqué que tu étais en classe quand tu as commencé à te masturber il y a quelques jours.
italian: [_uria_] Oh, davvero? Io e i ragazzi non ce ne siamo accorti. Proprio come non ti sei accorto di essere in classe quando hai iniziato a masturbarti qualche giorno fa.

source: [_elion_] Ч-что? Откуда ты знаешь...
french: [_elion_] Quoi ? Comment savez-vous...
italian: [_elion_] Cosa? Come fai a sapere...

source: [_uria_] Да уже вся школа об этом трезвонит, детка. А я и подумать не мог, что наша тихоня Элион на самом деле такая развратница
french: [_uria_] C'est dans toute l'école, bébé. Je n'avais aucune idée que notre tranquille Elion était en fait une telle salope.
italian: [_uria_] È tutta la scuola, tesoro. Non avevo idea che il nostro tranquillo Elion fosse in realtà una tale sgualdrina.

source: [_elion_] Э-это вышло случайно.. Я сама не знаю, что на меня нашло..
french: [_elion_] C'était un accident. Je ne sais pas ce qui m'a pris...
italian: [_elion_] È stato un incidente. Non so cosa mi sia preso...

source: [_uria_] Да не оправдывайся ты. На самом деле я пришел, чтобы предложить тебе стать моей девушкой. Такая малышка, да еще и развратница – все как я люблю
french: [_uria_] Ne cherche pas d'excuses. En fait, je suis venu te demander d'être ma petite amie. Un tel bébé et une telle salope, juste comme je l'aime.
italian: [_uria_] Non cercate scuse. Anzi, sono venuto a chiederti di diventare la mia ragazza. Una vera e propria bambola e una puttana, proprio come piace a me.

source: [_elion_] Урия, не шути так.. Дай пройти, я ухожу
french: [_elion_] Urie, ne plaisante pas comme ça... Laisse-moi partir, je m'en vais.
italian: [_elion_] Uriah, non scherzare così... Lasciatemi andare, me ne vado.

source: [_uria_] Отказать мне решила? Ну и куда ты пойдешь? Подруги все тебя кинули, парень пропал, родители, по слухам, вообще…
french: [_uria_] Tu me repousses ? Alors où vas-tu aller ? Tes copines t'ont toutes larguée, ton copain est parti, on dit que tes parents sont….
italian: [_uria_] Mi stai rifiutando? Allora, dove andrai? Le tue ragazze ti hanno scaricato, il tuo ragazzo se n'è andato, i tuoi genitori si dice che siano…

source: [_elion_] Да пошел ты! Отвали, Урия!
french: [_elion_] Va te faire foutre ! Va te faire foutre, Uriah !
italian: [_elion_] Vaffanculo! Vaffanculo, Uriah!

source: [_uria_] Ишь как завелась.. А такой ты мне даже больше нравишься. Окружай ее, парни. Сейчас сделаем тебе приятно, прямо как на перемене
french: [_uria_] Tu es tellement excitée... Je t'aime encore plus comme ça. Entourez-la, les garçons. Faisons en sorte que ce soit agréable pour vous, comme à la récréation.
italian: [_uria_] Sei così eccitato... Così mi piaci ancora di più. Circondatela, ragazzi. Facciamo in modo che sia bello per voi, proprio come a ricreazione.

source: [_elion_] Н-не надо…
french: [_elion_] N-ne faites pas…
italian: [_elion_] N-non…

source: [_uria_] Ну же, детка, не стесняйся ты так.. В тот раз тебя ничего не смущало. Дай лучше хорошенько ощупать твои формы
french: [_uria_] Allez, bébé, ne sois pas si embarrassé. Rien ne t'a embarrassé cette fois. Laisse-moi sentir tes formes.
italian: [_uria_] Dai, piccola, non essere così imbarazzata. Quella volta non c'è stato nulla di imbarazzante. Mi faccia capire bene la sua forma.

source: [_bully1_] Ооо, черт, какие у нее отпадные сиськи на ощупь..
french: [_bully1_] Oh, mec, ses seins sont superbes...
italian: [_bully1_] Oh, cavolo, le sue tette sono fantastiche...

source: [_bully2_] Дааа, кажись у меня встал, пацаны
french: [_bully2_] Ouais, je pense que je suis prêt, les gars.
italian: [_bully2_] Sì, credo di essere in piedi, ragazzi.

source: [_uria_] Это точно, формы что надо.. Интересно, что под одеждой
french: [_uria_] C'est vrai, les formes sont justes... Je me demande ce qu'il y a sous les vêtements.
italian: [_uria_] Esatto, le forme sono giuste... Mi chiedo cosa ci sia sotto i vestiti.

source: [_elion_] Перестаньте, хватит..
french: [_elion_] Allez, ça suffit...
italian: [_elion_] Dai, basta così...

source: [_uria_] А ты не очень то и сопротивляешься. Что, уже начинает нравиться?
french: [_uria_] Et tu ne résistes pas vraiment. Quoi, tu commences déjà à aimer ça ?
italian: [_uria_] E non stai resistendo davvero. Che c'è, comincia già a piacerti?

source: [_elion_] Нет, это не так..
french: [_elion_] Non, ce n'est pas...
italian: [_elion_] No, non è...

source: [_uria_] Все так, чего ты скромничаешь. Все тут уже знают твою похотливую натуру, ты та еще развратница, Элион, признай это уже
french: [_uria_] C'est ça, ne sois pas modeste. Tout le monde ici connaît déjà ta nature excitante, tu es une salope, Elyon, admets-le déjà.
italian: [_uria_] Esatto, non siate modesti. Tutti qui conoscono già la tua natura arrapata, sei una sgualdrina, Elyon, ammettilo.

source: [_elion_] Я не такая..
french: [_elion_] Je ne suis pas ce genre de...
italian: [_elion_] Non sono quel tipo di...

source: [_elion_] (Н-не такая ведь? Правда? Но почему я тогда..)
french: [_elion_] (N-Nous ne le sommes pas, n'est-ce pas ? Mais pourquoi le suis-je alors...)
italian: [_elion_] (Non lo siamo, vero? Vero? Ma allora perché lo sono...)

source: *ЗВЕНИТ ЗВОНОК НА УРОК*
french: * SONNER LA CLOCHE POUR LA CLASSE *
italian: # SUONA LA CAMPANELLA PER LA LEZIONE #

source: [_uria_] Черт, нам пора сваливать. Если нас не будет на уроке, учителя начнут нас искать
french: [_uria_] Merde, il faut qu'on sorte d'ici. Si on n'est pas en classe, les profs vont commencer à nous chercher.
italian: [_uria_] Merda, dobbiamo andarcene da qui. Se non siamo in classe, gli insegnanti iniziano a cercarci.

source: [_uria_] Так и хочется разорвать на тебе одежду, словно обертку на новогоднем подарке. Но, мы сделаем это в следующий раз
french: [_uria_] Ça vous donne envie de déchirer vos vêtements comme l'emballage d'un cadeau de Noël. Mais on le fera la prochaine fois.
italian: [_uria_] Ti fa venire voglia di strapparti i vestiti di dosso come l'involucro di un regalo di Natale. Ma lo faremo la prossima volta.

source: [_elion_] (Спасена..)
french: [_elion_] (Sauvé...)
italian: [_elion_] (Salvato...)

source: [_uria_] Эй, толстый, подними-ка ее юбку
french: [_uria_] Hé, le gros, soulève sa jupe
italian: [_uria_] Ehi, ciccione, alzale la gonna

source: [_elion_] Ч-что!?
french: [_elion_] Qu... quoi ?
italian: [_elion_] Cosa?

source: [_uria_] Сейчас будет отличный кадр
french: [_uria_] Cela va être un grand coup
italian: [_uria_] Questo sarà un grande scatto

source: [_uria_] Отлиииично, заснял?
french: [_uria_] Super, tu l'as eu ?
italian: [_uria_] Ottimo, l'hai ricevuto?

source: [_bully2_] Ага-ага
french: [_bully2_] Aha-ha
italian: [_bully2_] Aha-ha

source: [_uria_] Если не хочешь, чтобы этот снимок разлетелся по всей школе и все знали, какого цвета носит трусы наша извращенка – лучше помалкивай о случившемся, поняла?
french: [_uria_] Si tu ne veux pas que cette photo soit diffusée dans toute l'école et que tout le monde sache de quelle couleur est le pantalon de notre pervers, tu ferais mieux de te taire sur ce qui s'est passé, compris ?
italian: [_uria_] Se non vuoi che questa foto faccia il giro della scuola e che tutti sappiano di che colore sono i pantaloni indossati dal nostro pervertito, è meglio che tu taccia su quanto è successo, capito?

source: [_uria_] Ты поняла?
french: [_uria_] Vous comprenez ?
italian: [_uria_] Avete capito?

source: [_elion_] Д-да..
french: [_elion_] O-oui...
italian: [_elion_] Sì, sì...

source: [_uria_] Вот и славно. Увидимся, Элион
french: [_uria_] C'est bien. A bientôt, Elyon.
italian: [_uria_] Questo è un bene. Ci vediamo in giro, Elyon.
