Repository: DonRP/WitchHunter
Catalog: game/*/*/elion_get_job.po
Languages: french, italian

source: Привет.
french: Salut.
italian: Ciao.

source: [_cedrick_sprite_] Добрый день..
french: [_cedrick_sprite_] Bon après-midi...
italian: [_cedrick_sprite_] Buon pomeriggio...

source: [_cedrick_sprite_] ((Хм.. Как же их зовут..?)
french: [_cedrick_sprite_] ((Hmm... Quels sont leurs noms... ?)
italian: [_cedrick_sprite_] ((Hmm... Come si chiamano...?))

source: [_elion_] Эй, ты заснул?
french: [_elion_] Hé, tu t'es endormi ?
italian: [_elion_] Ehi, ti sei addormentato?

source: [_cedrick_sprite_] Ох, простите, я задумался, много всего накопилось.
french: [_cedrick_sprite_] Oh, je suis désolé, j'ai réfléchi, il y a beaucoup de choses qui s'accumulent.
italian: [_cedrick_sprite_] Oh, mi dispiace, stavo pensando, ci sono molte cose che si accumulano.

source: [_elion_] Корнелия и Элион
french: [_elion_] Cornelia et Elyon
italian: [_elion_] Cornelia e Elyon

source: [_elion_] Эм... Ты забыл как нас зовут?
french: [_elion_] Hum... Avez-vous oublié nos noms ?
italian: [_elion_] Ehm... Hai dimenticato i nostri nomi?

source: [_cornelia_] Мы заходили недавно, хотели купить книги для учебы.
french: [_cornelia_] Nous nous y sommes arrêtés l'autre jour, pour acheter des livres à étudier.
italian: [_cornelia_] L'altro giorno ci siamo fermati per comprare dei libri da studiare.

source: [_cedrick_] (Совсем забыл про это...)
french: [_cedrick_] (J'ai complètement oublié ça...)
italian: [_cedrick_] (Me ne ero completamente dimenticato...)

source: [_cedrick_] Извините, я пытался прибраться в магазине и совершенно забыл о них..
french: [_cedrick_] Désolé, j'essayais de nettoyer le magasin et je les ai complètement oubliés...
italian: [_cedrick_] Scusate, stavo cercando di pulire il negozio e mi sono completamente dimenticato di loro...

source: [_cedrick_] Можете прийти за ними позже.. Их поиск займет некоторое время, вы не единственные посетители магазина.
french: [_cedrick_] Vous pouvez venir les chercher plus tard. Il faudra un peu de temps pour les trouver, vous n'êtes pas les seuls visiteurs du magasin.
italian: [_cedrick_] Potete venire a prenderli più tardi. Ci vorrà un po' di tempo per trovarli, non siete gli unici visitatori del negozio.

source: [_cornelia_] Мы не можем так долго ждать, книги нужны нам уже послезавтра, иначе мы завалим зачет по истории!
french: [_cornelia_] Nous ne pouvons pas attendre si longtemps, nous avons besoin des livres après-demain ou nous allons échouer au test d'histoire !
italian: [_cornelia_] Non possiamo aspettare così tanto, abbiamo bisogno dei libri dopodomani o non passeremo il test di storia!

source: [_cornelia_] У нас и так много долгов накопилось, нас могут исключить..
french: [_cornelia_] Nous avons déjà assez de dettes, nous pourrions être expulsés...
italian: [_cornelia_] Abbiamo già abbastanza debiti, potremmo essere espulsi...

source: [_elion_] Я не могу так подвести родителей, им пришлось влезть в большие долги, чтобы я могла обучаться здесь.
french: [_elion_] Je ne peux pas laisser tomber mes parents comme ça, ils ont dû s'endetter lourdement pour que je puisse étudier ici.
italian: [_elion_] Non posso deludere così i miei genitori, che hanno dovuto indebitarsi molto per permettermi di studiare qui.

source: [_cornelia_] Элион..
french: [_cornelia_] Elion...
italian: [_cornelia_] Elion...

source: [_cedrick_] У меня есть идея...
french: [_cedrick_] J'ai une idée...
italian: [_cedrick_] Ho un'idea...

source: [_cedrick_] В общем, мне нужен помощник... В этом магазине слишком много вещей, которые я просто не могу делать в одиночку.
french: [_cedrick_] Bref, j'ai besoin d'une aide... Il y a trop de choses dans ce magasin que je ne peux pas faire seul.
italian: [_cedrick_] Comunque, ho bisogno di un aiuto... Ci sono troppe cose in questo negozio che non posso fare da sola.

source: [_cedrick_] И возможно, если у ваших родителей имеются такие проблемы, вы захотите поработать у меня в магазине?
french: [_cedrick_] Et peut-être, si tes parents ont de tels problèmes, tu pourrais vouloir travailler dans mon magasin ?
italian: [_cedrick_] E forse, se i tuoi genitori hanno questi problemi, potresti voler lavorare nel mio negozio?

source: [_cedrick_] Заодно поможешь мне разобраться здесь и найти нужные вам учебники.
french: [_cedrick_] En même temps, vous pouvez m'aider à faire le tri et à trouver les manuels dont vous avez besoin.
italian: [_cedrick_] Allo stesso tempo, potete aiutarmi a risolvere il problema e a trovare i libri di testo necessari.

source: [_cedrick_] (Это может быть хорошей возможностью сблизиться с ней...)
french: [_cedrick_] (Cela pourrait être une bonne occasion de se rapprocher d'elle...)
italian: [_cedrick_] (Questa potrebbe essere una buona occasione per avvicinarsi a lei...)

source: [_elion_] Да, думаю это неплохая идея, когда я смогу приступить?
french: [_elion_] Oui, je pense que c'est une bonne idée, quand puis-je commencer ?
italian: [_elion_] Sì, credo sia una buona idea, quando posso iniziare?

source: [_cedrick_] Можешь приступить с завтрашнего дня.
french: [_cedrick_] Vous pouvez commencer dès demain.
italian: [_cedrick_] Potete iniziare da domani.

source: [_cornelia_] Хорошо, что все так удачно сложилось. Ладно, Элион, нам нужно идти, если опоздаем, Никербокер опять сделает мне выговор.
french: [_cornelia_] C'est une bonne chose que tout se soit si bien passé. Très bien, Elyon, nous devons y aller ; si nous sommes en retard, Knickerbocker va encore me réprimander.
italian: [_cornelia_] È un bene che tutto sia andato così bene. Va bene, Elyon, dobbiamo andare; se siamo in ritardo, Knickerbocker mi rimprovererà di nuovo.

source: [_elion_] Окей. Спасибо, что выручили! Увидимся завтра.
french: [_elion_] Ok. Merci pour ton aide ! Je te verrai demain.
italian: [_elion_] Ok. Grazie per l'aiuto! Ci vediamo domani.

source: [_centered_] {size=37}На следующий день..{/size}
french: [_centered_] {Le jour suivant...
italian: [_centered_] {Il giorno dopo...

source: Конелия, Хелион
french: Conelia, Hélion
italian: Conelia, Helion

source: Корнелия, Элион
french: Cornelia, Elion
italian: Cornelia, Elion

source: Корнелия, Лилиан
french: Cornelia, Lillian
italian: Cornelia, Lillian

source: Эмм..
french: Hum...
italian: Ehm...
