Repository: DonRP/WitchHunter
Catalog: game/*/*/elion_sniff_dicks_*_school.po
Languages: french, italian

source: [_uria_] А вот и снова появилась наша извращенка
french: [_uria_] Voilà notre pervers qui revient
italian: [_uria_] Ecco di nuovo il nostro pervertito

source: [_elion_] Прекрати это, Урия..
french: [_elion_] Arrête, Uriah...
italian: [_elion_] Smettila, Uriah...

source: [_uria_] Прекратил бы, если бы ты меня остановила. Но тебе же видимо самой это нравится
french: [_uria_] Je me serais arrêté si vous m'aviez arrêté. Mais vous semblez aimer ça vous-même.
italian: [_uria_] Mi sarei fermato se tu mi avessi fermato. Ma sembra che anche a lei piaccia.

source: [_elion_] Я не..
french: [_elion_] Je ne...
italian: [_elion_] Io non...

source: [_elion_] (Я уже сама не знаю, чего я хочу.. Я так подавлена всем, что со мной происходит.. Что мне делать, как поступить.. Я не знаю..)
french: [_elion_] (Je ne sais plus ce que je veux... Je suis tellement déprimé par tout ce qui m'arrive... (Je ne sais pas quoi faire, quoi faire...) Je ne sais pas...)
italian: [_elion_] (Non so più cosa voglio... Sono così depresso per tutto ciò che mi sta accadendo... (Non so cosa fare, cosa fare...) Non lo so...)

source: [_uria_] А ну-ка, повалите ее на пол, парни
french: [_uria_] Mettez-la par terre, les gars.
italian: [_uria_] Mettetela a terra, ragazzi.

source: [_uria_] Отлично отсюда смотришься, словно тебе всегда стоило стоять на коленях
french: [_uria_] Tu es superbe d'ici, comme si tu avais toujours dû être à genoux.
italian: [_uria_] Da qui hai un aspetto magnifico, come se dovessi sempre stare in ginocchio

source: [_bully1_] Само собой, такой-то извращенке!
french: [_bully1_] Bien sûr, un pervers comme lui !
italian: [_bully1_] Certo, un pervertito come lui!

source: [_bully2_] Да она небось уже потекла!
french: [_bully2_] Il y a probablement déjà des fuites !
italian: [_bully2_] Probabilmente sta già perdendo!

source: [_elion_] Я-я не.. Это неправда.. Я не потелка..
french: [_elion_] Je... Je n'ai pas... Ce n'est pas vrai... Je ne suis pas un pull-over...
italian: [_elion_] Io... io non... Non è vero... Non sono un maglione...

source: [_elion_] (Я уже сама не верю собственным словам.. Неужели я не сопротивляюсь, потому что на самом деле получаю от этого внутреннее удовольствие.. Я сама себя не понимаю..)
french: [_elion_] (Je ne crois plus mes propres mots...) Ne suis-je pas en train de résister, parce que j'en profite intérieurement... Je ne me comprends pas moi-même...)
italian: [_elion_] (Non credo più alle mie stesse parole... Non sto resistendo, perché in realtà mi sto divertendo internamente... Non mi capisco...)

source: [_uria_] Ладно, пора нам всерьез тобой заняться, чего мы медлим
french: [_uria_] OK, il est temps d'être sérieux avec vous, qu'est-ce qui vous retient ?
italian: [_uria_] Ok, è ora di fare sul serio con te, qual è il problema?

source: [_elion_] Ч-что!? Н-нет, не надо…
french: [_elion_] Quoi ! ? N-non, ne le faites pas…
italian: [_elion_] Cosa? No, non….

source: [_uria_] Эй, парни, поднимите-ка ее кофту, хочу видеть ее грудь, когда она будет мне сосать
french: [_uria_] Hé les gars, soulevez sa chemise, je veux voir ses seins quand elle me suce.
italian: [_uria_] Ehi, ragazzi, alzatele la maglietta, voglio vedere il suo seno quando mi succhia.

source: [_elion_] Я.. Я не стану тебе сосать, Урия..
french: [_elion_] Я.. Je ne vais pas te sucer, Uriah...
italian: [_elion_] Я.. Non ti succhierò il cazzo, Uriah...

source: [_uria_] Нет, ты будешь, Элион. Потому что для такой конченой извращенки, вроде тебя, остается единственное место – возле меня. Станешь моей персональной девкой и будешь счастлива
french: [_uria_] Non, vous le ferez, Elyon. Parce que la seule place qui reste pour un pervers comme vous est avec moi. Vous serez ma fille personnelle et vous serez heureuse.
italian: [_uria_] No, lo farai, Elyon. Perché l'unico posto rimasto per un pervertito come te è con me. Sarai la mia ragazza personale e sarai felice.

source: [_elion_] …С-счастлива?
french: [_elion_] …S-happy ?
italian: [_elion_] …S-felice?

source: [_uria_] А теперь давай, быстро, взяла и начала мне дрочить. А там уж и до отсоса дойдет
french: [_uria_] Maintenant, allez, vite, elle l'a pris et a commencé à me branler. Et ensuite c'est parti pour la fellation.
italian: [_uria_] Ora vieni, veloce, lo prese e cominciò a masturbarmi. E poi si passa al pompino.

source: [_elion_] Я… Я…
french: [_elion_] I… I…
italian: [_elion_] I… I…

source: [_elion_] (Что я делаю.. Как я дошла до такого.. Неужели, сейчас я и вправду..)
french: [_elion_] (Qu'est-ce que je fais... Comment en suis-je arrivé là... Suis-je vraiment maintenant...)
italian: [_elion_] (Cosa sto facendo... Come sono arrivato a questo... Sono davvero adesso...)

source: [_cedrick_] Какого черта здесь происходит!?
french: [_cedrick_] Mais qu'est-ce qui se passe ici ?
italian: [_cedrick_] Che diavolo sta succedendo qui?

source: [_uria_] Фак, учитель! Сворачиваем дрочило и валим, пацаны!
french: [_uria_] Fuk, professeur ! On remballe et on y va, les gars !
italian: [_uria_] Fuk, insegnante! Chiudiamo il cerchio e andiamo, ragazzi!

source: [_bully1_] Черт, еще немного и спалит, валим-валим!
french: [_bully1_] Merde, ça va brûler, on y va, on y va !
italian: [_bully1_] Merda, sta per bruciare, andiamo, andiamo!

source: [_cedrick_] Элион, что здесь только что произошло? Что эти засранцы от тебя хотели?
french: [_cedrick_] Elyon, qu'est-ce qui vient de se passer ici ? Qu'est-ce que ces trous du cul te voulaient ?
italian: [_cedrick_] Elyon, cosa è appena successo qui? Cosa volevano da te quegli stronzi?

source: [_elion_] Я… Они..
french: [_elion_] I… Ils...
italian: [_elion_] I… Sono...

source: [_elion_] (Еще бы чуть-чуть.. И я.. Неужели я и вправду была на это готова..):
french: [_elion_] (Juste un peu plus... Et je... J'étais vraiment prêt pour ça...) :
italian: [_elion_] (Ancora un po'... e io... ero davvero pronto per questo...):

source: [_cedrick_] Элион, ну же, вставай, пойдем отсюда
french: [_cedrick_] Elyon, allez, lève-toi, sortons d'ici.
italian: [_cedrick_] Elyon, forza, alzati, usciamo di qui.

source: [_cedrick_] (Черт, не уж то эти мелкие ублюдки чуть не изнасиловали ее? На это я не рассчитывал, когда рушил ее репутацию. Это нужно пресечь на корню)
french: [_cedrick_] (Merde, ces petits bâtards ne l'ont-ils pas presque violée ? Je n'avais pas prévu ça quand j'ai ruiné sa réputation. Cela doit être étouffé dans l'œuf)
italian: [_cedrick_] (Dannazione, quei piccoli bastardi non l'hanno quasi violentata? Non ci avevo pensato quando ho rovinato la sua reputazione. Questo deve essere stroncato sul nascere).

source: [_cedrick_] (Никто, кроме меня, ни в праве заниматься с ней подобным. Я слишком долго к этому шел, чтобы отдать ее каким-то гопникам!)
french: [_cedrick_] (Personne d'autre que moi n'a le droit de lui faire ça. J'y vais depuis trop longtemps pour le donner à des crétins).
italian: [_cedrick_] (Nessuno tranne me ha il diritto di farle questo. Ho lavorato troppo a lungo per darla a qualche delinquente).

source: [_elion_] Рик.. У них мои фото..
french: [_elion_] Rick... Ils ont des photos de moi...
italian: [_elion_] Rick... Hanno foto di me...

source: [_cedrick_] Что? Как так вышло?
french: [_cedrick_] Quoi ? Comment ça se fait ?
italian: [_cedrick_] Cosa? Come mai?

source: [_cedrick_] Они у Урии, да?
french: [_cedrick_] Uriah les a, non ?
italian: [_cedrick_] Li ha Uriah, giusto?

source: [_elion_] Да..
french: [_elion_] Oui..
italian: [_elion_] Sì...

source: [_cedrick_] Понятно.. Иди на урок, Элион, я разберусь
french: [_cedrick_] Je vois... Va en classe, Elyon, je vais m'en occuper.
italian: [_cedrick_] Capisco... Vai a lezione, Elyon, ci penso io.

source: [_cedrick_] (скорее всего Урия держит телефон у себя в шкафчике.. Что ж..)
french: [_cedrick_] (Uriah garde probablement le téléphone dans son casier... Enfin...)
italian: [_cedrick_] (Uriah probabilmente tiene il telefono nel suo armadietto... Beh...)

source: [_centered_] {size=37}Позже, в коридоре во время урока{/size}
french: [_centered_] {Plus tard, dans le couloir pendant le cours...
italian: [_centered_] {Più tardi, nel corridoio, durante le lezioni.

source: [_cedrick_] (Пока никого нет, воспользуюсь своей силой, чтобы взломать ящик этого урода)
french: [_cedrick_] (Pendant que personne n'est là, je vais utiliser mon pouvoir pour pirater la boîte du monstre).
italian: [_cedrick_] (Mentre non c'è nessuno, userò il mio potere per entrare nella scatola dei mostri).

source: [_centered_] {size=37}Позже в коридоре{/size}
french: [_centered_] {size=37} Plus tard dans le couloir{/size}
italian: [_centered_] {Più tardi, nel corridoio{/size}

source: [_uria_] Эй, ублюдки, кто сломал мой ящик? Где мой телефон?
french: [_uria_] Hé, les salauds, qui a cassé ma boîte ? Où est mon téléphone ?
italian: [_uria_] Ehi, bastardi, chi ha rotto la mia scatola? Dov'è il mio telefono?

source: [_cedrick_] Это я сломал твой ящик, Урия
french: [_cedrick_] C'est moi qui ai cassé ta boîte, Uriah.
italian: [_cedrick_] Sono io che ho rotto la tua scatola, Uriah.

source: [_uria_] Чего? Учитель? Какого хрена вы..
french: [_uria_] Quoi ? Professeur ? Putain, qu'est-ce que vous...
italian: [_uria_] Cosa? Insegnante? Che cazzo stai...

source: [_cedrick_] Послушай сюда, маленький говнюк. Если ты еще раз хотя бы подумаешь прикоснуться к Элион, я не стану звать директора, я не обращусь в полицию..
french: [_cedrick_] Écoute-moi, petite merde. Si tu penses seulement à toucher Elion à nouveau, je n'appellerai pas le principal, je n'irai pas à la police...
italian: [_cedrick_] Ascoltami, stronzetto. Se ti viene in mente di toccare ancora Elion, non chiamerò il preside, non andrò alla polizia...

source: [_cedrick_] Но знаешь, что я сделаю? Посмотри еще раз на вмятину на твоем шкафчике. В следующий раз такая же вмятина будет в твоей безмозглой башке и твои подпевалы тебя не спасут
french: [_cedrick_] Mais tu sais ce que je vais faire ? Je vais regarder à nouveau la bosse dans ton casier. La prochaine fois, ce sera la même bosse dans ta tête sans cervelle, et tes traîtres ne pourront pas te sauver.
italian: [_cedrick_] Ma sapete cosa farò? Guardate di nuovo l'ammaccatura nel vostro armadietto. La prossima volta sarà la stessa ammaccatura nella tua testa senza cervello, e i tuoi pugnalatori alle spalle non potranno salvarti.

source: [_cedrick_] Ты понял?
french: [_cedrick_] Vous comprenez ?
italian: [_cedrick_] Avete capito?

source: [_uria_] ..Д-да
french: [_uria_] ...O-oui.
italian: [_uria_] ...sì.

source: [_cedrick_] Я не слышу!
french: [_cedrick_] Je n'entends pas !
italian: [_cedrick_] Non riesco a sentire!

source: [_uria_] Да, учитель Рик…
french: [_uria_] Oui, l'enseignant Rick…
italian: [_uria_] Sì, l'insegnante Rick…

source: [_cedrick_] А теперь пошел с глаз моих!
french: [_cedrick_] Maintenant, disparaissez de ma vue !
italian: [_cedrick_] Ora sparisci dalla mia vista!
