Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_panties_root_2.po
Languages: french

source: [_cedrick_] Элион, будь добра, покажи мне свои трусики
french: [_cedrick_] Elyon, auriez-vous l'amabilité de me montrer votre culotte ?

source: [_elion_] Снова, Рик? Н-ну хорошо
french: [_elion_] Encore, Rick ? Eh bien, d'accord.

source: [_elion_] В-вот
french: [_elion_] V-To

source: [_cedrick_] Отлично..
french: [_cedrick_] Excellent..

source: [_elion_] Н-нет, Рик, стой.. Я не готова..
french: [_elion_] N-non, Rick, attends... Je ne suis pas prêt à...

source: [_cedrick_] Хммм? Ну разве ты сама этого не хочешь?
french: [_cedrick_] Hmm ? Eh bien, tu ne veux pas ça toi-même ?

source: [_elion_] Я.. Может быть.. Но не сейчас
french: [_elion_] Я.. Peut-être... Mais pas maintenant.

source: [_cedrick_] Ну хорошо, Элион. Мне достаточно того, что ты все больше признаешь свою развратную натуру. Так будет проще помогать тебе в будущем
french: [_cedrick_] Très bien, Elyon. C'est assez pour moi que vous admettiez de plus en plus votre nature dépravée. Il sera plus facile de vous aider à l'avenir.

source: [_elion_] С-спасибо, Рик
french: [_elion_] Merci, Rick.

source: [_cedrick_] Хорошо, Элион, этого пока достаточно. Но вижу, что тебя уже не так сильно смущает происходящее. А значит, скоро нам придется зайти дальше
french: [_cedrick_] Très bien, Elyon, c'est assez pour le moment. Mais je peux voir que vous n'êtes plus aussi confus sur ce qui se passe. Ce qui signifie que nous devrons bientôt aller plus loin

source: [_elion_] Я.. я понимаю, Рик
french: [_elion_] Je... je comprends, Rick.

source: [_cedrick_] Хорошо, можешь идти
french: [_cedrick_] OK, tu peux y aller.
