Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_public_readings_*_maids_uniform.po
Languages: french, italian

source: [_cedrick_] Гарри взглянул на нее, рассеянно опустил руку и дотронулся до шрама на лбу.
french: [_cedrick_] Harry lui a lancé un regard, a baissé distraitement la main et a touché la cicatrice sur son front.
italian: [_cedrick_] Harry la guardò, abbassò distrattamente la mano e toccò la cicatrice sulla fronte.

source: [_cedrick_] — Я знаю.
french: [_cedrick_] - Je sais.
italian: [_cedrick_] - Lo so.

source: [_cedrick_] Шрам уже девятнадцать лет не беспокоил Гарри. Все было хорошо.
french: [_cedrick_] La cicatrice n'avait pas dérangé Harry pendant dix-neuf ans. Tout allait bien.
italian: [_cedrick_] La cicatrice non aveva disturbato Harry per diciannove anni. Tutto andava bene.

source: [_cedrick_] конец..
french: [_cedrick_] fin...
italian: [_cedrick_] fine...

source: [_girl_] хоть эта книга и для детей я бы не позволил читать такое своему ребенку..
french: [_girl_] Même si ce livre est destiné aux enfants, je ne laisserais pas mon enfant le lire...
italian: [_girl_] Anche se questo libro è per bambini, non lo farei leggere a mio figlio...

source: [_guy_] пф а мне не понравилось, в этой книге слишком много сюжетных дыр...
french: [_guy_] pfft Je n'ai pas aimé, il y a trop de trous dans ce livre...
italian: [_guy_] Non mi è piaciuto, ci sono troppi buchi nella trama in questo libro...

source: [_cedrick_] Элион, подожди, не торопись уходить
french: [_cedrick_] Elyon, attends, ne te précipite pas pour partir.
italian: [_cedrick_] Elyon, aspetta, non avere fretta di andartene.

source: [_elion_] Что такое, Рик, тебе не здоровится?
french: [_elion_] Qu'est-ce qu'il y a, Rick, tu ne te sens pas bien ?
italian: [_elion_] Cosa c'è, Rick, non ti senti bene?

source: [_cedrick_] Нет, просто.. Из-за тебя я почти все время просидел со стояком в штанах и пытался его прикрыть!
french: [_cedrick_] Non, c'est juste que... Tu m'as fait asseoir avec ma trique dans mon pantalon la plupart du temps pour essayer de la cacher !
italian: [_cedrick_] No, è solo... Mi hai fatto sedere con l'erezione nei pantaloni per la maggior parte del tempo, cercando di coprirla!

source: [_elion_] Ч-что!?
french: [_elion_] Qu... quoi ?
italian: [_elion_] Cosa?

source: [_cedrick_] Ты должна с ним что-то сделать. Сейчас!
french: [_cedrick_] Tu dois faire quelque chose pour lui. Maintenant !
italian: [_cedrick_] Dovete fare qualcosa per lui. Ora!

source: [_elion_] Р-рик, я... Нас же могут увидеть
french: [_elion_] R-r-rick, je... On pourrait nous voir
italian: [_elion_] R-r-rick, io... Potremmo essere visti

source: [_cedrick_] Да плевать, в это время уже никто не заглядывает. Ну же, Элион, я же так часто делал тебе приятно, не хочешь отплатить тем же..
french: [_cedrick_] Je m'en fiche, personne ne regarde à cette heure-ci. Allez, Elyon, je vous ai fait sentir bien si souvent, ne voulez-vous pas me rendre la pareille...
italian: [_cedrick_] Non mi interessa, nessuno sta guardando dentro in questo momento. Dai, Elyon, ti ho fatto sentire bene così tante volte, non vuoi ricambiare il favore...

source: [_elion_] Ну, я.. Ммм.. Хорошо, сейчас.. У меня есть одна идея
french: [_elion_] Eh bien, je... Hum... Ok, maintenant... J'ai une idée.
italian: [_elion_] Beh, io... Ok, ora... Ho un'idea.

source: [_cedrick_] (О, она так сразу согласилась, да еще и проявила инициативу. Моя работа над ее развратностью явно не прошла даром)
french: [_cedrick_] (Oh, elle a immédiatement accepté, et a également pris l'initiative. Mon travail sur sa dépravation n'a clairement pas été vain)
italian: [_cedrick_] (Oh, ha accettato immediatamente e ha anche preso l'iniziativa. Il mio lavoro sulla sua depravazione non è stato invano).

source: [_elion_] Вставай здесь и доставай член, а я сяду напротив
french: [_elion_] Viens ici et sors ta bite et je vais m'asseoir en face de toi.
italian: [_elion_] Vieni qui e tira fuori il tuo cazzo e io mi siedo di fronte a te.

source: [_cedrick_] Хах, как скажешь
french: [_cedrick_] Huh, comme tu veux
italian: [_cedrick_] Huh, come dici tu

source: [_cedrick_] О-ооо, Элион, так вот что ты придумала?
french: [_cedrick_] Oh-oh, Elyon, c'est ce que vous avez trouvé ?
italian: [_cedrick_] Oh-oh, Elyon, è questo che ti è venuto in mente?

source: [_elion_] Д-да.. По правде говоря, одна мысль о твоем стояке, возникшим из-за меня, который ты прятал все это время, дико меня возбудила..
french: [_elion_] O-oui... Pour te dire la vérité, l'idée que ta trique soit causée par moi, ce que tu as caché tout ce temps, m'a excité sauvagement.
italian: [_elion_] Sì... A dire il vero, il pensiero che la tua erezione sia causata da me, che hai nascosto per tutto questo tempo, mi ha eccitato da morire...

source: [_cedrick_] Ммм, правда? Тебя возбуждают такие вещи?
french: [_cedrick_] Mmm, vraiment ? Est-ce que ce genre de choses t'excite ?
italian: [_cedrick_] Davvero? Cose del genere ti eccitano?

source: [_elion_] Н-не знаю.. Может дело в том, что это было конкретно с тобой.. В любом случае, я захотела помочь тебе с твоей проблемой и при этом ласкать себя сама..
french: [_elion_] N- Je ne sais pas... Peut-être que c'est juste que c'était spécifique à toi... Quoi qu'il en soit, je voulais t'aider avec ton problème tout en me caressant...
italian: [_elion_] Non lo so... Forse è solo che era specifico per te... In ogni caso, volevo aiutarti con il tuo problema mentre mi accarezzavo...

source: [_cedrick_] Хах, вот как ты решила действовать? Но, уффф, есть же масса других способов того, как мы могли бы помочь друг другу.. Н-не стоит, аааххх
french: [_cedrick_] Huh, c'est comme ça que vous avez décidé de procéder ? Mais, oof, il y a plein d'autres façons dont on pourrait s'entraider... N-non, ne le fais pas, aahhhh.
italian: [_cedrick_] È così che avete deciso di procedere? Ma ci sono molti altri modi per aiutarci a vicenda... N-no, non farlo, aahhhh.

source: [_elion_] Мммм, да..
french: [_elion_] Mmm, ouais...
italian: [_elion_] Mmm, sì...

source: [_cedrick_] Не стоит брать всю работу на себя.. Я тоже мог бы помочь твоей киске почувствовать себя лучше. Н-например, своим членом..
french: [_cedrick_] Tu n'as pas à faire tout le travail... Je pourrais aider ta chatte à se sentir mieux, aussi. Comme, avec ma bite...
italian: [_cedrick_] Non è necessario che vi occupiate di tutto il lavoro... Potrei aiutare anche la tua figa a sentirsi meglio. Tipo, con il mio cazzo...

source: [_elion_] Мммввв, н-не сейчас, Рик.. Я.. я еще не готова, ааахх
french: [_elion_] Mmmvvv, n-pas maintenant, Rick... Je... je ne suis pas encore prête, aahhh.
italian: [_elion_] Mmmvvv, n-non ora, Rick... Non... non sono ancora pronto, aahhh.

source: [_cedrick_] Тогда как следует поработай своими ножками до тех пор, пока твоя киска не будет готова..
french: [_cedrick_] Puis travaillez vos jambes jusqu'à ce que votre chatte soit prête...
italian: [_cedrick_] Poi lavora con forza sulle gambe finché la tua figa non è pronta...

source: [_elion_] Я... Я.. Аааам, я почти.. Почти.. К-кончаю..
french: [_elion_] Я... Я.. Aaam, je suis presque... Presque... J'y suis presque...
italian: [_elion_] Я... Я.. Aaam, sono quasi... Quasi... Sono quasi...

source: [_cedrick_] Я тоже, Элион.. П-приготовся..
french: [_cedrick_] Moi aussi, Elyon... P-préparez-vous...
italian: [_cedrick_] Anch'io, Elyon... Preparati...

source: [_elion_] Аххх.. ааах.. это было.. так необычно..
french: [_elion_] Ahhhh... ahhh... c'était... tellement inhabituel...
italian: [_elion_] Ahhh... ahhh... è stato... così insolito...

source: [_cedrick_] Фуххх.. Не знал, что тебе нравится подобное
french: [_cedrick_] Ughhhh... Je ne savais pas que tu aimais ce genre de choses.
italian: [_cedrick_] Ughhhh... Non sapevo che ti piacesse questo genere di cose.

source: [_elion_] Я.. я и сама не знала.. я просто.. просто вдруг захотела, понимаешь?
french: [_elion_] Je... Je ne savais pas... J'ai juste... J'en avais soudainement envie, tu sais ?
italian: [_elion_] Io... io non sapevo... io... io volevo farlo all'improvviso, capisci?

source: [_cedrick_] (Хах, все же развратная сторона семьи Фобоса дает о себе знать. Ну, мне это только на руку)
french: [_cedrick_] (Huh, le côté débauché de la famille de Phobos se fait encore sentir. Eh bien, c'est bon pour moi).
italian: [_cedrick_] (Ancora il lato dissoluto della famiglia di Phobos si fa sentire). Beh, per me va bene così).

source: [_elion_] Л-ладно.. Давай быстренько приберем здесь, пока никто не пришел
french: [_elion_] O-okay... Nettoyons cet endroit rapidement avant que quelqu'un ne vienne.
italian: [_elion_] Ok... Puliamo questo posto in fretta, prima che arrivi qualcuno...

source: [_cedrick_] Да, давай я помогу
french: [_cedrick_] Oui, laisse-moi t'aider.
italian: [_cedrick_] Sì, lascia che ti aiuti.
