Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_quarreled_with_her_parents.po
Languages: french, italian

source: [_elion_] Мне? Кто бы это мог быть.. А что в письме написано?
french: [_elion_] Moi ? Qui ça peut être ? Que dit la lettre ?
italian: [_elion_] Io? Chi potrebbe essere? Cosa dice la lettera?

source: [_cedrick_] Я еще не читал, это же чужое письмо. Надеялся, что ты мне расскажешь
french: [_cedrick_] Je ne l'ai pas encore lu, c'est la lettre de quelqu'un d'autre. J'espérais que vous pourriez me dire
italian: [_cedrick_] Non l'ho ancora letta, è la lettera di qualcun altro. Speravo che potesse dirmi

source: [_elion_] Так, дай-ка почитать..
french: [_elion_] Maintenant, laissez-moi lire ceci...
italian: [_elion_] Ora, lasciatemi leggere questo...

source: [_elion_] Дорогая Элион.. Это же почерк мамы
french: [_elion_] Cher Elyon... C'est l'écriture de maman.
italian: [_elion_] Caro Elyon... Questa è la calligrafia della mamma.

source: [_cedrick_] ..Элион? Что там написано?
french: [_cedrick_] ..Elion ? Qu'est-ce que ça dit ?
italian: [_cedrick_] ...Elion? Che cosa dice?

source: [_elion_] Этого не может быть.. Мои родители.. Неужели.. Они меня бросили..
french: [_elion_] Ce n'est pas possible... Mes parents... Ils n'ont pas... Ils m'ont abandonné...
italian: [_elion_] Non può essere... I miei genitori... Non hanno... Mi hanno abbandonato...

source: [_cedrick_] Что!? Что это значит?
french: [_cedrick_] Quoi ? Qu'est-ce que ça veut dire ?
italian: [_cedrick_] Cosa? Che cosa significa?

source: [_elion_] Они пишут, что всегда были плохими родителями.. Ч-что просят прощения и.. И, что уезжают на неопределенное время в командировку.. Чтобы закрыть долги по дому
french: [_elion_] Ils écrivent qu'ils ont toujours été de mauvais parents... qu'ils sont désolés et... Et qu'ils partent indéfiniment en voyage d'affaires... Pour payer leurs dettes à la maison.
italian: [_elion_] Scrivono di essere sempre stati cattivi genitori... Che sono dispiaciuti e... E che stanno per partire per un viaggio di lavoro a tempo indeterminato... Per pagare i debiti in patria.

source: [_elion_] Пишут, чтобы я пока жила с тобой и во всем слушалась тебя, пока их нет.. Потому что ты надежный и всегда меня защитишь..
french: [_elion_] Ils m'écrivent pour me dire de vivre avec vous pour l'instant et de vous obéir en tout pendant leur absence... Parce que vous êtes fiable et que vous me protégerez toujours...
italian: [_elion_] Mi scrivono per dirmi di vivere con te per ora e di obbedirti in tutto mentre loro sono via... Perché sei affidabile e mi proteggerai sempre...

source: [_cedrick_] Элион, может это просто чья-то злая шутка и письмо писали не они?
french: [_cedrick_] Elyon, peut-être que c'était juste la farce de quelqu'un d'autre et qu'ils n'ont pas écrit la lettre ?
italian: [_cedrick_] Elyon, forse era solo uno scherzo crudele di qualcuno e non hanno scritto la lettera?

source: [_elion_] Нет, это писала мама.. Манера письма, почерк – это точно она
french: [_elion_] Non, c'était ma mère... L'écriture, l'écriture manuscrite, c'est définitivement elle.
italian: [_elion_] No, era mia madre... La scrittura, la calligrafia, è sicuramente la sua.

source: [_elion_] Рик, я.. Я должна сама во всем убедиться, прости, я пойду домой..
french: [_elion_] Rick, je... J'ai besoin de voir par moi-même, je suis désolé, je vais rentrer à la maison...
italian: [_elion_] Rick, io... Ho bisogno di vedere con i miei occhi, mi dispiace, vado a casa...

source: [_cedrick_] Конечно, беги..
french: [_cedrick_] Bien sûr, cours...
italian: [_cedrick_] Certo, corri...

source: [_centered_] {size=37}Вечером того же дня{/size}
french: [_centered_] {Le soir du même jour.
italian: [_centered_] {La sera dello stesso giorno.

source: [_elion_] Рик.. Рик, это правда.. Они, они просто уехали.. Дом пустой, машины нет.. Я не могу поверить.. Неужели это все из-за того, что я убежала..
french: [_elion_] Rick... Rick, c'est vrai. Ils, ils sont juste partis. La maison est vide, la voiture n'est plus là. Je ne peux pas le croire. Je ne peux pas croire que tout ça c'est parce que j'ai fui.
italian: [_elion_] Rick... Rick, è vero. Loro, loro non ci sono più. La casa è vuota, la macchina è sparita. Non posso crederci. Non posso credere che tutto questo sia dovuto alla mia fuga.

source: [_cedrick_] Нет, Элион, ты не виновата. Я уверен, у твоих родителей были на то причины..
french: [_cedrick_] Non, Elyon, ce n'est pas ta faute. Je suis sûr que tes parents avaient leurs raisons...
italian: [_cedrick_] No, Elyon, non è colpa tua. Sono sicuro che i tuoi genitori avevano le loro ragioni...

source: [_elion_] Но.. Они бы не сбежали так просто, если бы любили меня
french: [_elion_] Mais... Ils ne s'enfuiraient pas si facilement s'ils m'aimaient.
italian: [_elion_] Ma... Non scapperebbero così facilmente se mi amassero.

source: [_cedrick_] (Что ж, тут ты однозначно права..)
french: [_cedrick_] (Eh bien, vous avez certainement raison sur ce point...)
italian: [_cedrick_] (Beh, hai sicuramente ragione...)

source: [_cedrick_] Я не..
french: [_cedrick_] Je ne...
italian: [_cedrick_] Io non...

source: [_elion_] Рик, можно.. Можно я останусь у тебя? Мне.. Мне больше некуда идти..
french: [_elion_] Rick, je peux... Je peux rester avec toi ? Je n'ai... Je n'ai pas d'autre endroit où aller.
italian: [_elion_] Rick, posso... Posso stare con te? Io non... Non ho un altro posto dove andare.

source: [_cedrick_] Конечно, Элион. Живи у меня столько, сколько потребуется
french: [_cedrick_] Bien sûr, Elyon. Reste avec moi aussi longtemps qu'il le faudra
italian: [_cedrick_] Certo, Elyon. Rimani con me per tutto il tempo necessario

source: [_cedrick_] Не могу поверить, что твои родители просто ушли..
french: [_cedrick_] Je n'arrive pas à croire que tes parents viennent de partir...
italian: [_cedrick_] Non posso credere che i tuoi genitori se ne siano andati...

source: [_elion_] У них явно были свои причины, но.. Я не хочу больше об этом говорить
french: [_elion_] Ils avaient évidemment leurs raisons, mais... Je ne veux plus en parler.
italian: [_elion_] Ovviamente avevano le loro ragioni, ma... Non voglio più parlarne.

source: [_cedrick_] Хорошо, Элион, я понял..
french: [_cedrick_] Ok, Elyon, j'ai compris...
italian: [_cedrick_] Ok, Elyon, ho capito...

source: [_cedrick_] (К черту Браунов, у них была возможность рассказать Элион всю правду, но вместо этого они продолжали лгать Элион столько лет)
french: [_cedrick_] (Au diable les Brown, ils avaient l'occasion de dire toute la vérité à Alyon, mais au lieu de cela, ils ont continué à lui mentir pendant tant d'années).
italian: [_cedrick_] (Al diavolo i Brown, avevano l'opportunità di dire ad Alyon tutta la verità, invece hanno continuato a mentire ad Alyon per tanti anni).

source: [_cedrick_] (Теперь эта трусость сыграет с ними злую шутку. Им просто не повезло встать на моем пути и на пути Князя Фобоса. Брауны – препятствие, которое нужно устранить)
french: [_cedrick_] (Cette lâcheté va leur jouer un tour cruel. Ils sont juste assez malchanceux pour se mettre sur mon chemin et celui du Prince Phobos. Les Browns sont un obstacle à éliminer)
italian: [_cedrick_] (Ora la codardia giocherà loro un crudele scherzo. Sono solo abbastanza sfortunati da mettersi sulla mia strada e su quella del Principe Phobos. I Browns sono un ostacolo da rimuovere)

source: [_cedrick_] (Хм.. Можно устроить автокатастрофу, когда они поедут на машине в командировку. Но сам я не могу так подставляться...)
french: [_cedrick_] (Hmmm... Tu pourrais avoir un accident de voiture quand ils conduisent pour un voyage d'affaires. Mais je ne peux pas m'installer comme ça...)
italian: [_cedrick_] (Hmmm... Si potrebbe avere un incidente d'auto mentre stanno guidando durante un viaggio di lavoro. Ma non posso fare una cosa del genere...).

source: [_cedrick_] (Обратиться к Бланку?.. Нет, этот вонючка слишком тесно связан со Стражницами, может взболтнуть лишнего.. Но если не Бланк, тогда..)
french: [_cedrick_] (Tourner à Blank... ? Non, cette peste est trop proche des Sentinelles pour en dire trop... Mais si ce n'est pas Blank, alors...)
italian: [_cedrick_] (Girare a vuoto...? No, quel fetente è troppo vicino alle Sentinelle per dire troppo... Ma se non è Blank, allora...).

source: [_cedrick_] (Точно, был же еще один уродец, который недавно приходил к Фобосу.. Джинк, кажется. Нужно поискать его в Таверне)
french: [_cedrick_] (C'est vrai, il y avait un autre monstre qui est venu sur Phobos récemment... Jink, je crois. On devrait aller le voir à la Taverne.)
italian: [_cedrick_] (Esatto, c'è stato un altro fenomeno da baraccone che è venuto su Phobos di recente... Jink, credo. Dovremmo cercarlo nella Taverna).

source: Открыть их истинную сущность
french: Pour découvrir leur véritable nature
italian: Per scoprire la loro vera natura

source: Устранить
french: Éliminez
italian: Eliminare
