Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_panties_root_1.po
Languages: french, italian

source: [_cedrick_] Элион, я хочу, чтобы ты показала мне свои трусики
french: [_cedrick_] Elyon, je veux que tu me montres ta culotte.
italian: [_cedrick_] Elyon, voglio che tu mi mostri le tue mutandine...

source: [_elion_] Р-Рик! Н-не думала, что ты будешь просить о подобном
french: [_elion_] R-Rick ! Je... je ne pensais pas que tu demanderais quelque chose comme ça.
italian: [_elion_] R-Rick! Non pensavo che avresti chiesto una cosa del genere.

source: [_cedrick_] Это все для того, чтобы утолить твою развратную натуру. Ты ведь покраснела от одной только просьбы, а значит это работает
french: [_cedrick_] C'est pour apaiser ta nature dépravée. Vous rougissez juste pour le demander, donc ça marche.
italian: [_cedrick_] È tutto per placare la vostra natura depravata. Arrossisci solo a chiederlo, quindi funziona.

source: [_elion_] Я.. Я.. Черт, ты прав.. Хорошо, я покажу их!
french: [_elion_] Я.. Я.. Merde, tu as raison. Ok, je vais leur montrer !
italian: [_elion_] Я.. Я.. Cazzo, hai ragione. Va bene, gliela faccio vedere io!

source: [_cedrick_] Ооо, в цвет лифчика. Приятный комплект белья
french: [_cedrick_] Oooh, dans la couleur du soutien-gorge. Bel ensemble de lingerie
italian: [_cedrick_] Il colore del reggiseno. Bel set di lingerie

source: [_elion_] Так неловко.. Никогда не думала, что решусь показать тебе трусики
french: [_elion_] C'est tellement embarrassant. Je n'ai jamais pensé que j'oserais te montrer ma culotte.
italian: [_elion_] È così imbarazzante. Non avrei mai pensato di osare mostrarti le mie mutandine

source: [_cedrick_] Никогда? Это точно?
french: [_cedrick_] Jamais ? C'est sûr ?
italian: [_cedrick_] Mai? E' sicuro?

source: [_elion_] Н-ну..
french: [_elion_] Eh bien...
italian: [_elion_] Beh...

source: [_elion_] (Может быть, пару раз я это и представляла...)
french: [_elion_] (J'ai pu l'imaginer une ou deux fois...)
italian: [_elion_] (Forse l'ho immaginato un paio di volte...)

source: [_cedrick_] Хммм... А что, если..
french: [_cedrick_] Hmmm... Et si...
italian: [_cedrick_] Hmmm... E se...

source: [_elion_] Р-рик! Что ты делаешь!? Не смотри!!
french: [_elion_] R-r-rick ! Qu'est-ce que tu fais ? Ne regarde pas ! !!
italian: [_elion_] R-r-rick! Cosa stai facendo? Non guardare!!!

source: [_cedrick_] Надо же, какая гладкая..
french: [_cedrick_] Wow, c'est doux...
italian: [_cedrick_] Wow, è liscio...

source: [_elion_] Я ухожу!!
french: [_elion_] Je pars ! !!
italian: [_elion_] Me ne vado!!!

source: [_cedrick_] (Хах... Ну, с другой стороны, а чего я еще ожидал?)
french: [_cedrick_] (Huh... D'un autre côté, à quoi d'autre pourrais-je m'attendre ?)
italian: [_cedrick_] (Huh... Beh, d'altra parte, cos'altro mi sarei aspettato?).

source: [_cedrick_] Что ж, этого пока достаточно
french: [_cedrick_] Eh bien, c'est assez pour maintenant
italian: [_cedrick_] Beh, per ora è sufficiente

source: [_elion_] П-пока?
french: [_elion_] W- Bye ?
italian: [_elion_] Ciao?

source: [_cedrick_] Да. Ты же понимаешь, что на этом мы не остановимся. Рано или поздно ты сама захочешь, чтобы я зашел дальше
french: [_cedrick_] Oui. Tu sais qu'on ne va pas s'arrêter là. Tôt ou tard, tu vas vouloir que j'aille plus loin.
italian: [_cedrick_] Sì. Sai che non ci fermeremo qui. Prima o poi, vorrete che vada oltre

source: [_elion_] Уф...
french: [_elion_] Ugh...
italian: [_elion_] Ugh...

source: [_cedrick_] Но, пока что, это все, Элион, можешь идти. Думаю этой помощи тебе хватит
french: [_cedrick_] Mais c'est tout pour le moment, Elyon, vous pouvez partir. Je pense que c'est assez d'aide pour vous.
italian: [_cedrick_] Ma per ora è tutto, Elyon, puoi andare. Credo che questo sia un aiuto sufficiente per voi.

source: [_elion_] С-спасибо, Рик
french: [_elion_] Merci, Rick.
italian: [_elion_] Grazie, Rick.
