Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_depravity_intro.po
Languages: french, italian

source: [_cedrick_] (Что ж, думаю, настало время для развращения нашей дорогой Элион. После всего, что произошло, она попросту не сможет мне отказать)
french: [_cedrick_] (Eh bien, je suppose qu'il est temps de corrompre notre chère Elion. Après tout ce qui s'est passé, elle ne pourra tout simplement pas me refuser.)
italian: [_cedrick_] (Beh, credo sia arrivato il momento di corrompere il nostro caro Elion. Dopo tutto quello che è successo, semplicemente non sarà in grado di dirmi di no).

source: [_cedrick_] Элион. У меня для тебя есть одно задание
french: [_cedrick_] Elyon. J'ai une tâche pour vous
italian: [_cedrick_] Elyon. Ho un compito per voi

source: [_elion_] Мм? Какое задание, Рик?
french: [_elion_] Hmm ? Quelle est la mission, Rick ?
italian: [_elion_] Hmm? Qual è il compito, Rick?

source: [_cedrick_] Помнишь, мы говорили о твоей неконтролируемой развратности?
french: [_cedrick_] Tu te souviens quand on a parlé de ta dépravation incontrôlable ?
italian: [_cedrick_] Ricordate quando abbiamo parlato della vostra incontrollabile depravazione?

source: [_elion_] Э-эм.. Да, я помню..
french: [_elion_] Erm... Ouais, je me souviens...
italian: [_elion_] Ehm... Sì, mi ricordo...

source: [_cedrick_] Самое время заняться твоей развращенностью
french: [_cedrick_] Il est temps que nous entrions dans votre dépravation.
italian: [_cedrick_] Era ora che ci addentrassimo nella vostra depravazione.

source: [_elion_] Ч-что!? Что ты имеешь ввиду, Рик!?
french: [_elion_] Quoi ? Qu'est-ce que tu veux dire, Rick ?
italian: [_elion_] Cosa? Cosa vuoi dire, Rick?

source: [_cedrick_] Эм, не пойми меня неправильно. Я лишь хочу сказать, что твои похотливые желания могут спадать на нет, если ими как следует заняться
french: [_cedrick_] Hum, ne vous méprenez pas. Tout ce que je dis, c'est que tes envies de luxure peuvent disparaître si elles sont traitées correctement.
italian: [_cedrick_] Non fraintendetemi. Sto solo dicendo che i vostri impulsi lussuriosi possono scomparire se vengono affrontati in modo corretto.

source: [_cedrick_] Мы же это обсуждали, помнишь? Твои похотливые желания нужно удовлетворять, раз ты не можешь их сдерживать, об этом мы договорились
french: [_cedrick_] On en a parlé, tu te souviens ? Ta convoitise doit être satisfaite si tu ne peux pas la contrôler, c'est ce qu'on a convenu.
italian: [_cedrick_] Ne abbiamo parlato, ricordi? La tua lussuria deve essere soddisfatta se non riesci a tenerla sotto controllo, questo è ciò che abbiamo concordato.

source: [_cedrick_] Ты подумала над моим предложением? Согласна, чтобы я помог тебе с, эм… Твоей развратной стороной? Чтобы это не привело к ситуации, которая случилась в школе
french: [_cedrick_] As-tu réfléchi à mon offre ? Voudrais-tu que je t'aide avec, hum… Ton côté sale ? Pour que ça ne mène pas à une situation qui s'est produite à l'école.
italian: [_cedrick_] Hai pensato alla mia offerta? Vuoi che ti aiuti con...… Il tuo lato sporco? In modo da non ricondurre il tutto a una situazione accaduta a scuola.

source: [_elion_] Д-да, Рик. Хорошо, я согласна. Помоги мне с.. с моей развратностью. Не знаю, что ты имеешь ввиду под этим и куда это может завести, но.. Я доверюсь тебе в этом
french: [_elion_] O-oui, Rick. Très bien, je vais le faire. Aide-moi avec... avec ma débauche. Je ne sais pas ce que tu entends par là ni où ça peut mener, mais... Je te fais confiance pour ça.
italian: [_elion_] Sì, Rick. Va bene, lo farò. Aiutami con... con la mia dissolutezza. Non so cosa intendiate o dove possa portare, ma... Mi fido di te per questo.

source: [_Somka108_] {size=16}Теперь вы можете делать различные вещи с Элион через кнопку действия, данные действия будут повышать развратность. Реакция Элион на просьбы будет изменяться в зависимости от количество развратности. Прохождение данных действий необходимо для продолжение сюжета игры, каждое из, действий нужно пройти несколько раз{/size}
french: [_Somka108_] {size=16}Vous pouvez maintenant faire diverses choses à Elion via le bouton d'action, ces actions augmenteront la lubricité. La réaction d'Elion aux demandes variera en fonction du degré de dépravation. Passer ces actions est nécessaire pour continuer le scénario du jeu, chacune de ces actions doit être passée plusieurs fois{/size}.
italian: [_Somka108_] {Ora è possibile fare diverse cose a Elion tramite il pulsante azione, queste azioni aumenteranno la lascivia. La reazione di Elion alle richieste varierà a seconda della quantità di depravazione. Il passaggio di queste azioni è necessario per proseguire la trama del gioco; ognuna di queste azioni deve essere passata più volte{/size}
