Repository: DonRP/WitchHunter
Catalog: game/*/*/elyonFoundBooks.po
Languages: french, italian

source: [_elion_] Эмм... Рик... Кажется я нашла нужные нам книги.
french: [_elion_] Hum... Rick... Je pense avoir trouvé les livres dont nous avons besoin.
italian: [_elion_] Ehm... Rick... Credo di aver trovato i libri che ci servono.

source: [_cedrick_] Хорошо, дай мне посмотреть...
french: [_cedrick_] Ok, voyons voir...
italian: [_cedrick_] Ok, vediamo...

source: [_cedrick_] Ага... Издание Росмэн 2002 года! Это то, что нужно!
french: [_cedrick_] Oui... L'édition 2002 de Roseman ! C'est ce qu'il vous faut !
italian: [_cedrick_] Ah... L'edizione 2002 di Roseman! E' quello giusto!

source: [_cedrick_] Пожалуйста, рассортируй книги из коробок по алфавиту и выставь на полки. А я пока отнесу эти книги твоей подруге.
french: [_cedrick_] Veuillez trier les livres des boîtes par ordre alphabétique et les placer sur les étagères. En attendant, j'apporterai ces livres à votre ami.
italian: [_cedrick_] Si prega di ordinare i libri dalle scatole in ordine alfabetico e di sistemarli sugli scaffali. Nel frattempo, porterò questi libri al suo amico.

source: [_elion_] Хорошо
french: [_elion_] D’accord
italian: [_elion_] Buono

source: [_centered_] {size=37}Спустя несколько минут{/size}
french: [_centered_] {size=37}Après quelques minutes{/size}
italian: [_centered_] {Pochi minuti dopo.

source: [_cedrick_] Так... Судя по адресу, который Корнелия мне оставила, она живет здесь.
french: [_cedrick_] Donc... D'après l'adresse que Cornelia m'a laissée, elle habite ici.
italian: [_cedrick_] Quindi... Secondo l'indirizzo che mi ha lasciato Cornelia, lei vive qui.

source: Звук дверного звонка
french: Le son de la sonnette
italian: Il suono del campanello

source: Звук открывающейся двери…
french: Le bruit de la porte qui s'ouvre…
italian: Il suono della porta che si apre…

source: [_lilian_] Дядя, а вы кто?
french: [_lilian_] Mon oncle, qui êtes-vous ?
italian: [_lilian_] Zio, chi sei?

source: [_cedrick_] Меня зовут Рик, я работаю в книжном... Недалеко отсюда... Корнелия здесь живет?
french: [_cedrick_] Je m'appelle Rick et je travaille dans une librairie... Non loin d'ici... Cornelia vit-elle ici ?
italian: [_cedrick_] Mi chiamo Rick e lavoro in una libreria... Non lontano da qui... Cornelia vive qui?

source: [_lilian_] Да
french: [_lilian_] Oui
italian: [_lilian_] Sì

source: [_cornelia_] Уйди, клоп!
french: [_cornelia_] Va-t'en, insecte !
italian: [_cornelia_] Vattene, cimice del letto!

source: [_cornelia_] Хех, это моя сестра Лилиан...
french: [_cornelia_] Heh, c'est ma soeur Lillian...
italian: [_cornelia_] Quella è mia sorella Lillian...

source: [_cedrick_] Привет, я принес тебе учебники.
french: [_cedrick_] Bonjour, je vous ai apporté des manuels.
italian: [_cedrick_] Ciao, ti ho portato dei libri di testo.

source: [_cornelia_] Ох, большое спасибо! Сколько я вам должна?
french: [_cornelia_] Oh, merci beaucoup ! Combien vous dois-je ?
italian: [_cornelia_] Oh, grazie mille! Quanto le devo?

source: [_cedrick_] Эмм... 40 баксов.
french: [_cedrick_] Hum... 40 livres.
italian: [_cedrick_] Ehm... 40 sterline.

source: [_cornelia_] Хорошо, сейчас принесу...
french: [_cornelia_] Ok, j'y vais...
italian: [_cornelia_] Ok, ci penso io...

source: [_cornelia_] А не хотите ли зайти, попить чаю?
french: [_cornelia_] Voulez-vous entrer pour prendre un thé ?
italian: [_cornelia_] Vuole entrare per un tè?

source: [_cedrick_] Ну… Я бы не хотел вам мешать...
french: [_cedrick_] Ben… Je ne voudrais pas me mettre en travers de votre chemin...
italian: [_cedrick_] Beh,… non vorrei intralciarvi...

source: [_cornelia_] Ничего подобного, проходите.
french: [_cornelia_] Pas du tout, allez-y.
italian: [_cornelia_] Niente affatto, passate.

source: [_cornelia_] Ну... Как там дела у Элион в магазине? [withDissolvey3]
french: [_cornelia_] Eh bien... Comment se porte Elion dans l'atelier ?? [withDissolvey3]
italian: [_cornelia_] Beh... Come sta Elion al negozio? [withDissolvey3]

source: [_cedrick_] Все в порядке. Она довольно хорошо справляется со своими обязанностями.
french: [_cedrick_] Tout va bien. Elle s'en sort très bien dans son travail.
italian: [_cedrick_] Tutto va bene. Il suo lavoro le riesce piuttosto bene.

source: [_cedrick_] А у тебя довольно просторные апартаменты...
french: [_cedrick_] Et vous avez un appartement assez spacieux...
italian: [_cedrick_] E avete un appartamento piuttosto spazioso...

source: [_cornelia_] Ах, это... Ну, мои родители работают банкирами...
french: [_cornelia_] Ah, c'est... Mes parents sont banquiers...
italian: [_cornelia_] Ah, è... Beh, i miei genitori lavorano come banchieri...

source: [_lilian_] Корнееелиияяя, когда у меня появится коотиик? Хочу котааа, как в этом мультикеее...
french: [_lilian_] Cornelia, quand est-ce que je vais avoir un chat ? Je veux un chat comme dans ce dessin animé...
italian: [_lilian_] Cornelia, quando prenderò un gatto? Voglio un gatto, come in questo cartone animato...

source: [_cornelia_] Если ты и дальше будешь себя так вести, то никогда. Родители тебя слишком разбаловали...
french: [_cornelia_] Si vous continuez à vous comporter ainsi, vous n'y arriverez jamais. Tes parents t'ont trop gâté...
italian: [_cornelia_] Se continuate a comportarvi così, non ci riuscirete mai. I tuoi genitori ti hanno viziato troppo...

source: [_lilian_] А сама то! Только и делаешь, что гуляешь со всякими мальчиками...
french: [_lilian_] Et vous-même ! Tout ce que tu fais, c'est sortir avec toutes sortes de garçons...
italian: [_lilian_] E voi! Non fai altro che uscire con i ragazzi...

source: [_cornelia_] Лилиан, замолчи! Не говори такие вещи при гостях!
french: [_cornelia_] Lillian, tais-toi ! Ne dites pas ce genre de choses devant des invités !
italian: [_cornelia_] Lillian, stai zitta! Non dire queste cose davanti agli ospiti!

source: [_cornelia_] Хех... Прости...
french: [_cornelia_] Heh... Je suis désolée...
italian: [_cornelia_] Heh... Mi dispiace...

source: [_cedrick_] Что ж… Я думаю, что мне пора идти… Спасибо за чай…
french: [_cedrick_] Bien… Je pense qu'il est temps pour moi de partir… Merci pour le thé…
italian: [_cedrick_] Bene… Penso che dovrei andare… Grazie per il tè…

source: [_cornelia_] Спасибо вам за книги! Простите за мою сестру...
french: [_cornelia_] Merci pour les livres ! Je suis désolé pour ma sœur...
italian: [_cornelia_] Grazie per i libri! Mi dispiace per mia sorella...
