Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_3.po
Languages: french, italian

source: [_cedrick_] Элион, не покажешь мне свою грудь?
french: [_cedrick_] Elyon, voulez-vous me montrer vos seins ?
italian: [_cedrick_] Elyon, mi mostreresti il tuo seno?

source: [_elion_] Р-рик, так сразу?
french: [_elion_] R-r-rick, tout d'un coup ?
italian: [_elion_] R-r-rick, tutti insieme?

source: [_cedrick_] А почему нет? Считай это частью работы по утолению твоей развратности
french: [_cedrick_] Pourquoi pas ? Pensez-y comme faisant partie du travail d'assouvissement de votre dépravation.
italian: [_cedrick_] Perché no? Consideratelo come parte del lavoro per placare la vostra depravazione.

source: [_elion_] Н-ну хорошо.. Только без фокусов, Рик
french: [_elion_] Eh bien... Pas de piège, Rick.
italian: [_elion_] Beh... Niente trucchi, Rick.

source: [_cedrick_] Конечно
french: [_cedrick_] Bien sûr
italian: [_cedrick_] Naturalmente

source: [_elion_] В-вот..
french: [_elion_] Woah...
italian: [_elion_] Woah...

source: [_cedrick_] Отлично. Приятный цвет и форма
french: [_cedrick_] Super. Belle couleur et belle forme
italian: [_cedrick_] Ottimo. Bel colore e forma

source: [_elion_] С-спасибо..
french: [_elion_] Merci...
italian: [_elion_] Grazie...

source: [_cedrick_] А что, если мы сделаем так
french: [_cedrick_] Et si on faisait ça
italian: [_cedrick_] E se facessimo così

source: [_elion_] Р-рик!
french: [_elion_] R-r-rick !
italian: [_elion_] R-r-rick!

source: [_elion_] Н-не надо
french: [_elion_] N-ne faites pas ça.
italian: [_elion_] N-non

source: [_cedrick_] Ну же, Элион. Ты же знала, что рано или поздно к этому приведет. И не нужно скрывать, что ты сама этого хочешь
french: [_cedrick_] Allez, Elyon. Tu savais qu'on en arriverait là tôt ou tard. Et il n'y a pas besoin de cacher le fait que vous le voulez.
italian: [_cedrick_] Andiamo, Elyon. Sapevi che prima o poi si sarebbe arrivati a questo punto. E non c'è bisogno di nascondere il fatto che lo si vuole.

source: [_elion_] Я-я.. Нет же, я просто..
french: [_elion_] JE-JE... Non, j'ai juste...
italian: [_elion_] IO... No, è che...

source: [_cedrick_] Покажи мне их. Я буду первым мужчиной, которому ты их покажешь. Это ведь лучше, чем показать их Урии?
french: [_cedrick_] Montre-les moi. Je serai le premier à qui tu les montreras. C'est mieux que de les montrer à Uriah, n'est-ce pas ?
italian: [_cedrick_] Mostratele a me. Sarò il primo a cui li mostrerai. È meglio che mostrarli a Uriah, no?

source: [_elion_] К-конечно.. Просто, я хотела..
french: [_elion_] Je... bien sûr... C'est juste que je voulais...
italian: [_elion_] Io... naturalmente... E' solo che volevo...

source: [_elion_] Ладно! Я покажу тебе их!
french: [_elion_] D'accord ! Je vais vous les montrer !
italian: [_elion_] Va bene! Ve li mostrerò!

source: [_elion_] Вот! Н-ну? Что скажешь?
french: [_elion_] Voilà ! N-bien ? Qu'est-ce que tu en penses ?
italian: [_elion_] Ecco! N-bene? Cosa ne pensate?

source: [_cedrick_] Отличная грудь. Такая аккуратная, не слишком маленькая и не слишком большая
french: [_cedrick_] Jolis seins. Très soignés, ni trop petits, ni trop gros.
italian: [_cedrick_] Bel seno. Così ordinato, non troppo piccolo e non troppo grande

source: [_elion_] П-правда? Рада, что тебе понравилась
french: [_elion_] P-Vraiment ? Content que ça te plaise.
italian: [_elion_] P-Per davvero? Sono contento che ti sia piaciuto.

source: [_cedrick_] Хм, должно быть она идеально поместится в мою руку
french: [_cedrick_] Hmm, il doit tenir parfaitement dans ma main.
italian: [_cedrick_] Hmm, deve stare perfettamente nella mia mano

source: [_elion_] Ч-что?!
french: [_elion_] Qu-Quoi ? !
italian: [_elion_] Cosa?

source: [_cedrick_] М, да, я так и знал, такая мягкая, но в меру упругая
french: [_cedrick_] M, oui, je le savais, si doux, mais modérément rebondissant.
italian: [_cedrick_] M, sì, lo sapevo, così morbido, ma moderatamente rimbalzante.

source: [_elion_] Р-Рик! Я-я.. Мвв.. Я не разрешала тебе! П-перестань..
french: [_elion_] R-Rick ! I-I... Mwvv... Je ne t'ai pas laissé faire ! N-ne fais pas...
italian: [_elion_] R-Rick! IO... Mwvv... Non te l'ho permesso! Non...

source: [_cedrick_] (О, ей начинает это все больше нравиться?)
french: [_cedrick_] (Oh, elle commence à aimer de plus en plus ?)
italian: [_cedrick_] (Oh, comincia a piacerle sempre di più?).

source: [_elion_] Я... я ухожу
french: [_elion_] Я... Je m'en vais.
italian: [_elion_] Я... Me ne vado.

source: [_cedrick_] (Хах, само собой. Для первого раза это было немного чересчур. Но, она все больше наслаждается этим)
french: [_cedrick_] (Huh, bien sûr. C'était un peu trop pour la première fois. Mais, elle l'apprécie de plus en plus)
italian: [_cedrick_] (Naturalmente. È stato un po' troppo per la prima volta. Ma le piace sempre di più).

source: [_cedrick_] Прости, Элион, но, глядя на них, я просто не могу удержаться
french: [_cedrick_] Je suis désolé, Elyon, mais en les regardant, je ne peux pas m'en empêcher.
italian: [_cedrick_] Mi dispiace, Elyon, ma guardandoli, non riesco a trattenermi.

source: [_elion_] Р-рик.. Я не разрешала..
french: [_elion_] R-r-rick... Je n'ai pas permis...
italian: [_elion_] R-r-rick... Non ho permesso...

source: [_cedrick_] Но ты и не говоришь перестать, верно?
french: [_cedrick_] Mais vous ne dites pas stop, n'est-ce pas ?
italian: [_cedrick_] Ma non stai dicendo di fermarti, vero?

source: [_elion_] Мввв.. Это.. Это приятно
french: [_elion_] Mwvvvv... C'est... C'est bon.
italian: [_elion_] Mwvvv... E'... È una bella sensazione.

source: [_cedrick_] Ну вот видишь, совсем не страшно
french: [_cedrick_] Voilà, ce n'est pas du tout effrayant.
italian: [_cedrick_] Ecco, non è affatto spaventoso.

source: [_elion_] А-агам..
french: [_elion_] A-agum...
italian: [_elion_] A-agum...

source: [_cedrick_] Думаю, на сегодня можем закончить
french: [_cedrick_] Je pense que nous pouvons l'appeler un jour.
italian: [_cedrick_] Penso che possiamo concludere la giornata.

source: [_elion_] Х-хорошо, Рик.. Я пойду
french: [_elion_] H-okay, Rick... Je vais y aller.
italian: [_elion_] Ok, Rick... Vado io.

source: [_cedrick_] Хм, пожалуй, оставим это до следующего раза, Элион
french: [_cedrick_] Hmm, je suppose que nous laisserons cela à la prochaine fois, Elyon.
italian: [_cedrick_] Immagino che lo lasceremo alla prossima volta, Elyon.

source: [_elion_] Х-хорошо, Рик
french: [_elion_] H-okay, Rick.
italian: [_elion_] Ok, Rick.

source: [_cedrick_] Славно
french: [_cedrick_] Nice
italian: [_cedrick_] Bello

source: [_elion_] (Я уж думала, что он схватит меня за грудь.. А может, я этого и хотела?)
french: [_elion_] (Je pensais qu'il allait attraper mes seins... Ou peut-être que c'est ce que je voulais.)
italian: [_elion_] (Pensavo che volesse afferrarmi il seno... O forse era quello che volevo).
