Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_tongue_root_3.po
Languages: french, italian

source: [_cedrick_] Элион, не покажешь мне свой язычок?
french: [_cedrick_] Elyon, me montrerez-vous votre langue ?
italian: [_cedrick_] Elyon, mi mostreresti la tua lingua?

source: [_elion_] Ох, Рик, конечно.
french: [_elion_] Oh, Rick, bien sûr.
italian: [_elion_] Oh, Rick, naturalmente.

source: [_elion_] В-вот..
french: [_elion_] Woah...
italian: [_elion_] Woah...

source: [_cedrick_] Прелестно
french: [_cedrick_] Lovely
italian: [_cedrick_] Adorabile

source: [_cedrick_] (Она уже начинает напоминать дрессированного питомца)
french: [_cedrick_] (Elle commence déjà à ressembler à un animal domestique dressé)
italian: [_cedrick_] (Sta già iniziando ad assomigliare a un animale domestico addestrato)

source: [_elion_] Н-ну фто?
french: [_elion_] N-bien, qu-quoi ?
italian: [_elion_] Beh, cosa?

source: [_cedrick_] Все же, лучше открыть его слегка по шире
french: [_cedrick_] Quand même, c'est mieux de l'ouvrir un peu plus.
italian: [_cedrick_] Tuttavia, è meglio aprirlo un po' di più.

source: [_elion_] Ф-фот так?
french: [_elion_] F-foot donc ?
italian: [_elion_] F-foot quindi?

source: [_cedrick_] Что, нравится?
french: [_cedrick_] Vous aimez ?
italian: [_cedrick_] Ti piace?

source: [_elion_] А-агаф.. Это интерефно, чувствовать во рту фто-то столь вфердое..
french: [_elion_] A-agaph... C'est intéressant de sentir quelque chose de si inférieur dans sa bouche...
italian: [_elion_] A-agaph... È interessante sentire in bocca qualcosa di così inferiore...

source: [_cedrick_] О, думаю это не последний мой твердый предмет, который побывает у тебя во рту
french: [_cedrick_] Oh, je ne pense pas que ce soit le dernier objet dur que je mettrai dans ta bouche.
italian: [_cedrick_] Oh, non credo che questo sia l'ultimo oggetto duro che ti metterò in bocca...

source: [_elion_] Р-рих.. Ты меня смуфаешь..
french: [_elion_] R-r-rih... Tu m'embarrasses...
italian: [_elion_] R-r-rih... Mi metti in imbarazzo...

source: [_cedrick_] Хахах, ладно, думаю, хватит на сегодня
french: [_cedrick_] Hahaha, OK, je pense que c'est assez pour aujourd'hui.
italian: [_cedrick_] Hahaha, OK, credo che per oggi sia sufficiente.

source: [_elion_] Х-хорошо..
french: [_elion_] H-okay...
italian: [_elion_] Va bene...

source: [_elion_] (О-он ведь имел ввиду свой член, да? Его член.. у меня во рту..)
french: [_elion_] (Oh, il veut dire sa bite, n'est-ce pas ? Sa bite... dans ma bouche...)
italian: [_elion_] (Oh, intendeva il suo cazzo, vero? Il suo cazzo... nella mia bocca...).

source: [_cedrick_] Думаю, с твоего рта на сегодня хватит
french: [_cedrick_] Je pense que tu as assez parlé pour aujourd'hui.
italian: [_cedrick_] Credo che per oggi ne abbiate abbastanza della vostra bocca.

source: [_elion_] Ох, н-ну хорошо, Рик.. Как скажешь..
french: [_elion_] Oh, n-bien, Rick... Comme tu veux.
italian: [_elion_] Oh, beh, Rick... Come vuoi tu.

source: [_cedrick_] Хах, не переживай, я еще успею похозяйничать у тебя во рту
french: [_cedrick_] Huh, ne t'inquiète pas, j'aurai toujours le temps d'aller dans ta bouche.
italian: [_cedrick_] Non preoccuparti, avrò ancora tempo per entrare nella tua bocca.

source: [_elion_] Я-я поняла, Рик.. Хорошо..
french: [_elion_] J'ai compris, Rick. Ok, hum...
italian: [_elion_] Ho capito, Rick. Ok, ehm...
