Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_2.po
Languages: french, italian

source: [_cedrick_] Элион, не покажешь мне свою грудь?
french: [_cedrick_] Elyon, voulez-vous me montrer vos seins ?
italian: [_cedrick_] Elyon, mi mostreresti il tuo seno?

source: [_elion_] Р-рик, так сразу?
french: [_elion_] R-r-rick, tout d'un coup ?
italian: [_elion_] R-r-rick, tutti insieme?

source: [_cedrick_] А почему нет? Считай это частью работы по утолению твоей развратности
french: [_cedrick_] Pourquoi pas ? Pensez-y comme faisant partie du travail d'assouvissement de votre dépravation.
italian: [_cedrick_] Perché no? Consideratelo come parte del lavoro per placare la vostra depravazione.

source: [_elion_] Н-ну хорошо.. Только без фокусов, Рик
french: [_elion_] Eh bien... Pas de piège, Rick.
italian: [_elion_] Beh... Niente trucchi, Rick.

source: [_cedrick_] Конечно
french: [_cedrick_] Bien sûr
italian: [_cedrick_] Naturalmente

source: [_elion_] В-вот..
french: [_elion_] Woah...
italian: [_elion_] Woah...

source: [_cedrick_] Отлично. Приятный цвет и форма
french: [_cedrick_] Super. Belle couleur et belle forme
italian: [_cedrick_] Ottimo. Bel colore e forma

source: [_elion_] С-спасибо..
french: [_elion_] Merci...
italian: [_elion_] Grazie...

source: [_cedrick_] И все же, мне хочется их увидеть..
french: [_cedrick_] Quand même, je veux les voir...
italian: [_cedrick_] Tuttavia, voglio vederli...

source: [_elion_] Р-Рик!
french: [_elion_] R-Rick !
italian: [_elion_] R-Rick!

source: [_cedrick_] Хе-хе, они прекрасны
french: [_cedrick_] Hehe, ils sont magnifiques
italian: [_cedrick_] Hehe, sono bellissimi

source: [_elion_] Этот фокус не пройдет.. Н-не все сразу, Рик..
french: [_elion_] Ce truc ne marchera pas... P-pas tous en même temps, Rick...
italian: [_elion_] Quel trucco non funzionerà... Non tutto in una volta, Rick...

source: [_cedrick_] Ох, значит ты понимаешь, что рано или поздно мы к этому придем?
french: [_cedrick_] Oh, vous réalisez donc que tôt ou tard, nous en arriverons là ?
italian: [_cedrick_] Quindi si rende conto che prima o poi si arriverà a questo?

source: [_elion_] Я.. Я просто не готова к этому сейчас.. Их ведь даже Брайан не видел
french: [_elion_] Я.. Je ne suis juste pas prête pour ça maintenant. Je veux dire, même Brian ne les a pas vues.
italian: [_elion_] Я.. Non sono pronto per questo momento. Voglio dire, nemmeno Brian li ha visti.

source: [_cedrick_] (Хах, вот он неудачник. А мне даже не нужно быть ее парнем, чтобы увидеть ее грудь)
french: [_cedrick_] (Huh, voilà le perdant. Et je n'ai même pas besoin d'être son petit ami pour voir ses seins)
italian: [_cedrick_] (Ecco il perdente. E non ho nemmeno bisogno di essere il suo ragazzo per vedere il suo seno).

source: [_cedrick_] К-хм.. Хорошо, Элион, я тебя понял. Закончим на этом.. Пока что
french: [_cedrick_] Ahem... Très bien, Elyon, je vous entends. Nous en avons fini ici... pour le moment.
italian: [_cedrick_] Va bene, Elyon, ti capisco. Abbiamo finito... Per ora.

source: [_elion_] Х-хорошо, Рик.. Тогда, я пойду
french: [_elion_] H-okay, Rick... Bien, je vais y aller, alors.
italian: [_elion_] Ok, Rick... Beh, allora ci andrò.

source: [_cedrick_] Да, давай, увидимся позже
french: [_cedrick_] Ouais, allez, on se voit plus tard
italian: [_cedrick_] Sì, andiamo, ci vediamo dopo

source: [_cedrick_] Думаю, на сегодня этого хватит, Элион. Я достаточно налюбовался твоими формами
french: [_cedrick_] Je pense que c'est assez pour aujourd'hui, Elyon. J'ai vu assez de votre forme.
italian: [_cedrick_] Credo che per oggi sia sufficiente, Elyon. Ho visto abbastanza della tua forma.

source: [_elion_] Э-эм, а разве смысл был в этом?
french: [_elion_] Erm, c'était ça le but ?
italian: [_elion_] Era questo il punto?

source: [_cedrick_] Смысл был в том, чтобы помочь справиться тебе с твоей развратностью, утолить ее. Разве тебе самой не нравится, когда я на тебя так смотрю
french: [_cedrick_] Le but était de vous aider à faire face à votre dépravation, à l'éteindre. Tu n'aimes pas quand je te regarde comme ça ?
italian: [_cedrick_] Lo scopo era quello di aiutarvi ad affrontare la vostra depravazione, a placarla. Non ti piace quando ti guardo così?

source: [_elion_] Ммм.. Н-немного..
french: [_elion_] Mmm... N-non pas beaucoup...
italian: [_elion_] Mmm... qualcosa...

source: [_cedrick_] Вот видишь. А значит, в итоге это помогает и тебе
french: [_cedrick_] Vous voyez. Ce qui veut dire que ça vous aide aussi sur le long terme.
italian: [_cedrick_] Vedete. Il che significa che, alla fine, aiuta anche voi.

source: [_elion_] Я-я поняла
french: [_elion_] J'ai compris.
italian: [_elion_] Ho capito.

source: [_cedrick_] Хорошо. Тогда мы закончили
french: [_cedrick_] Bien. Alors nous avons terminé.
italian: [_cedrick_] Bene. Poi abbiamo finito.
