Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_tongue_root_2.po
Languages: french, italian

source: [_cedrick_] Элион, будь добра, покажи мне свой язычок
french: [_cedrick_] Elyon, auriez-vous l'amabilité de me montrer votre langue ?
italian: [_cedrick_] Elyon, saresti così gentile da mostrarmi la tua lingua?

source: [_elion_] Снова, Рик? Уввв, ну хорошо
french: [_elion_] Encore, Rick ? Ooh, d'accord.
italian: [_elion_] Di nuovo, Rick? Oh, va bene.

source: [_elion_] Фот так?
french: [_elion_] Phot donc ?
italian: [_elion_] E' così?

source: [_cedrick_] Отлично, Элион, умница
french: [_cedrick_] Bien joué, Elion, bien joué.
italian: [_cedrick_] Ben fatto, Elion, ben fatto.

source: [_elion_] Ф-фпафибо..
french: [_elion_] F-fpafibo...
italian: [_elion_] F-fpafibo...

source: [_elion_] (Ммм, это все еще очень смущает, но, кажется, я начинаю понемногу привыкать)
french: [_elion_] (Mmm, c'est encore très confus, mais je pense que je commence à m'y habituer petit à petit).
italian: [_elion_] (Mmm, è ancora molto confuso, ma credo di cominciare ad abituarmi a poco a poco).

source: [_cedrick_] Давай я помогу тебе открыть его чуть шире
french: [_cedrick_] Laissez-moi vous aider à l'ouvrir un peu plus.
italian: [_cedrick_] Lasciate che vi aiuti ad aprirla un po' di più

source: [_elion_] Мввв, Р-рик..
french: [_elion_] Mwvvv, R-rick...
italian: [_elion_] Mwvvv, R-rick...

source: [_cedrick_] Что такое? Разве это не помогает твоей развратной натуре
french: [_cedrick_] Qu'est-ce que c'est ? Est-ce que ça n'aide pas votre nature dépravée
italian: [_cedrick_] Che cos'è? Non aiuta la vostra natura depravata

source: [_elion_] Д-думаю ты праф..
french: [_elion_] Je pense que tu as raison...
italian: [_elion_] Penso che tu abbia ragione...

source: [_cedrick_] Ну еще бы..
french: [_cedrick_] Je parie...
italian: [_cedrick_] Scommetto che...

source: [_elion_] Аааав
french: [_elion_] Aaaaav
italian: [_elion_] Aaaaav

source: [_cedrick_] Отлично справилась, Элион
french: [_cedrick_] Bien joué, Elyon.
italian: [_cedrick_] Ben fatto, Elyon.

source: [_elion_] С-спасибо, Рик
french: [_elion_] Merci, Rick.
italian: [_elion_] Grazie, Rick.
