Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_tongue_root_1.po
Languages: french, italian

source: [_cedrick_] Отлично, тогда начнем с малого. Покажи мне свой язык
french: [_cedrick_] Super, alors commençons petit. Montre-moi ta langue
italian: [_cedrick_] Bene, allora iniziamo con poco. Mostrami la tua lingua

source: [_elion_] Ч-что?
french: [_elion_] Qu... quoi ?
italian: [_elion_] Cosa?

source: [_cedrick_] Просто открой рот и высуни его. Ты же знаешь, как это делается, давай
french: [_cedrick_] Ouvrez juste votre bouche et sortez-la. Tu sais comment faire, allez
italian: [_cedrick_] Aprite la bocca e tiratela fuori. Sai come farlo, dai

source: [_elion_] Ф-фот тах?
french: [_elion_] F-fot tah ?
italian: [_elion_] F-fot tah?

source: [_cedrick_] Ага, именно так, отлично
french: [_cedrick_] Oui, c'est ça, super.
italian: [_cedrick_] Sì, è vero, fantastico.

source: [_cedrick_] (Хм, какой маленький все же у нее ротик. Даже не уверен, что мой член в нем полностью поместится)
french: [_cedrick_] (Hmm, quelle petite bouche elle a. Je ne suis même pas sûr que ma bite pourrait entrer là-dedans.)
italian: [_cedrick_] (Hmm, che bocca piccola che ha. Non sono nemmeno sicuro che il mio cazzo possa entrarci).

source: [_elion_] К-кхак долхо мне это делать?
french: [_elion_] Pourquoi dois-je faire ça ?
italian: [_elion_] Perché devo farlo?

source: [_cedrick_] Хорошо выходит для первого раза, но давай я тебе помогу
french: [_cedrick_] C'est bien pour la première fois, mais laisse-moi t'aider.
italian: [_cedrick_] Bene per la prima volta, ma lasciate che vi aiuti

source: [_elion_] Ф-фто ты делаешь, Рик...
french: [_elion_] Qu'est-ce que tu fais, Rick...
italian: [_elion_] Cosa stai facendo, Rick...

source: [_cedrick_] Просто немного помогаю тебе
french: [_cedrick_] Je vous aide juste un peu.
italian: [_cedrick_] Solo per aiutarvi un po'

source: [_elion_] (Э-то так смущающе.. Он без спросу просто вторгся в мой рот своими руками...)
french: [_elion_] (C'est tellement embarrassant... Il vient d'envahir ma bouche avec ses mains sans demander...)
italian: [_elion_] (È così imbarazzante... Ha appena invaso la mia bocca con le sue mani senza chiedere...)

source: [_cedrick_] Знаешь, на самом деле многих мужчин возбуждает, когда девушки таким образом высовывают язык
french: [_cedrick_] Tu sais, ça excite beaucoup d'hommes quand les filles tirent la langue comme ça.
italian: [_cedrick_] Sai, in realtà eccita molti uomini quando le ragazze tirano fuori la lingua in quel modo...

source: [_elion_] П-прафда?
french: [_elion_] P-praffda ?
italian: [_elion_] P-praffda?

source: [_cedrick_] Ага, кажется в японских черно-белых комиксах это называется ахегао
french: [_cedrick_] Ouais, je pense que dans les BD japonaises en noir et blanc, ça s'appelle anhegao.
italian: [_cedrick_] Sì, credo che nei fumetti giapponesi in bianco e nero si chiami "anhegao".

source: [_elion_] Как интерефно...
french: [_elion_] C'est intéressant...
italian: [_elion_] Interessante...

source: [_cedrick_] Что ж, думаю для первого раза достаточно
french: [_cedrick_] Bien, je pense que c'est suffisant pour la première fois.
italian: [_cedrick_] Beh, credo che sia sufficiente per la prima volta

source: [_elion_] Ф-фух..
french: [_elion_] Ouf...
italian: [_elion_] Phew...

source: [_cedrick_] Как ощущение?
french: [_cedrick_] Qu'est-ce que ça fait ?
italian: [_cedrick_] Come ci si sente?

source: [_elion_] Это было очень смущающе, Рик..
french: [_elion_] C'était très embarrassant, Rick...
italian: [_elion_] È stato molto imbarazzante, Rick...

source: [_cedrick_] Но тебе ведь стало легче? Как себя чувствуешь?
french: [_cedrick_] Mais vous vous sentez mieux maintenant, n'est-ce pas ? Comment vous sentez-vous ?
italian: [_cedrick_] Ma ora ti senti meglio, vero? Come si sente?

source: [_elion_] Я, мм.. Думаю да, кажется.. Кажется мне стало чуточку лучше
french: [_elion_] Je, hum... Je pense que oui, je pense... Je pense que je vais un peu mieux.
italian: [_elion_] Io... Penso di sì, penso... Credo di essere migliorato un po'.

source: [_elion_] (Кажется от этого я только больше возбудилась.. Но, вдруг в этом и заключается часть помощи Рика. Пожалуй, просто ему доверюсь)
french: [_elion_] (Je pense que ça m'a seulement rendu plus excité...) Mais peut-être que ça fait partie de l'aide apportée à Rick. Je suppose que je vais juste lui faire confiance).
italian: [_elion_] (Credo che questo mi abbia fatto eccitare ancora di più...). Ma forse questo fa parte dell'aiuto a Rick. Credo che mi fiderò di lui).

source: [_cedrick_] Отлично, рад, что помог
french: [_cedrick_] Super, content que ça ait aidé
italian: [_cedrick_] Ottimo, sono contento che sia stato utile

source: [_elion_] И-и я, Рик, спасибо
french: [_elion_] Et... et moi, Rick, je vous remercie.
italian: [_elion_] E... e io, Rick, ti ringrazio.
