Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_cry_about_alchemy.po
Languages: french, italian

source: [_cedrick_sprite_] (Черт.. Эта девчонка начинает действовать мне на нервы...)
french: [_cedrick_sprite_] (Merde... Cette fille commence à me taper sur les nerfs...)
italian: [_cedrick_sprite_] (Dannazione... Questa ragazza comincia a darmi sui nervi...)

source: [_cedrick_sprite_] Что такое? Опять что-то случилось?
french: [_cedrick_sprite_] Qu'est-ce qu'il y a ? Quelque chose s'est encore produit ?
italian: [_cedrick_sprite_] Che cos'è? È successo di nuovo qualcosa?

source: [_elion_] А..Алхими..
french: [_elion_] Ah... Alchimie...
italian: [_elion_] Ah... Alchimia...

source: [_elion_] Алхими тоже пропала... Сперва Брайан, а теперь...
french: [_elion_] L'alchimie a aussi disparu... D'abord Brian et maintenant...
italian: [_elion_] Manca anche l'alchimia... Prima Brian e ora...

source: [_cedrick_] Алхими?
french: [_cedrick_] L'alchimie ?
italian: [_cedrick_] Alchimia?

source: [_elion_] Это.. сестра брайана..
french: [_elion_] C'est... la sœur de Brian...
italian: [_elion_] E'... la sorella di Brian...

source: [_elion_] Она пыталась найти Брайана... Возможно, она наткнулась на его похитителя и...
french: [_elion_] Elle essayait de trouver Brian... Elle est peut-être tombée sur son ravisseur et...
italian: [_elion_] Stava cercando di trovare Brian... Potrebbe essere incappata nel suo rapitore e...

source: [_elion_] риик...
french: [_elion_] Rik...
italian: [_elion_] Rik...

source: [_cedrick_] все будет хорошо..
french: [_cedrick_] tout ira bien...
italian: [_cedrick_] tutto andrà bene...

source: Седрик в очередной раз утешает Элион.
french: Cédric réconforte à nouveau Alyon.
italian: Cedric conforta ancora una volta Alyon.

source: [_cedrick_sprite_] (Пожалуй, стоит подождать какое-то время, пока она не отойдет от произошедшего, прежде чем предлагать ей запрыгнуть на мой член, хе-хе...)
french: [_cedrick_sprite_] (Peut-être devrais-je attendre un peu qu'elle se remette de ce qui s'est passé avant de lui suggérer de sauter sur ma queue, hehe...)
italian: [_cedrick_sprite_] (Forse dovrei aspettare un po' che si riprenda da quello che è successo prima di proporle di saltare sul mio cazzo, hehe...)
