Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_panties_root_3.po
Languages: french, italian

source: [_cedrick_] Элион, пришло время показать мне свои трусики
french: [_cedrick_] Elyon, il est temps de me montrer ta culotte.
italian: [_cedrick_] Elyon, è il momento di mostrarmi le tue mutandine

source: [_elion_] Э-эм, прямо сейчас?
french: [_elion_] Um, maintenant ?
italian: [_elion_] Adesso?

source: [_cedrick_] Да, показывай
french: [_cedrick_] Oui, montrez-moi.
italian: [_cedrick_] Sì, mostratemi.

source: [_elion_] Х-хорошо..
french: [_elion_] H-okay...
italian: [_elion_] Va bene...

source: [_cedrick_] Отлично.. Такого послушания я от тебя не ожидал
french: [_cedrick_] Bien joué... C'est le genre d'obéissance que je n'attendais pas de toi.
italian: [_cedrick_] Ben fatto... È il tipo di obbedienza che non mi aspettavo da te.

source: [_elion_] Р-рик, не говори так, словно я твоя служанка
french: [_elion_] R-r-rick, ne parle pas comme si j'étais ta bonne.
italian: [_elion_] R-r-rick, non parlare come se fossi la tua cameriera.

source: [_cedrick_] А что такого? Думаю тебя это только сильнее заводит
french: [_cedrick_] Quel est le problème ? Je pense que ça t'excite juste plus.
italian: [_cedrick_] Qual è il problema? Penso che ti ecciti di più.

source: [_elion_] (А ведь он прав..)
french: [_elion_] (Et il a raison...)
italian: [_elion_] (E ha ragione...)

source: [_cedrick_] Хм..
french: [_cedrick_] Hm...
italian: [_cedrick_] Hm...

source: [_cedrick_] Трусики – это, конечно, хорошо, но я хочу видеть то, что под ними!
french: [_cedrick_] Une culotte, ça va, bien sûr, mais je veux voir ce qu'il y a en dessous !
italian: [_cedrick_] Le mutandine vanno bene, naturalmente, ma voglio vedere cosa c'è sotto!

source: [_elion_] Р-рик!.. Я не.. не разрешала..
french: [_elion_] R-r-rick... ! Je n'ai pas... Je n'ai pas laissé...
italian: [_elion_] R-r-rick...! Non ho... non ho lasciato che...

source: [_cedrick_] Разве мне нужно разрешение на то, чтобы увидеть твою киску?
french: [_cedrick_] J'ai besoin d'une permission pour voir ta chatte ?
italian: [_cedrick_] Ho bisogno di un permesso per vedere la tua figa?

source: [_elion_] М-мою..
french: [_elion_] M-mon...
italian: [_elion_] M-mio...

source: [_cedrick_] Это же часть моей помощи, Элион, будь благодарна
french: [_cedrick_] C'est une partie de mon aide, Elyon, sois reconnaissant.
italian: [_cedrick_] Fa parte del mio aiuto, Elyon, sii grato.

source: [_elion_] Я.. я поняла, Рик..
french: [_elion_] Je... Je comprends, Rick...
italian: [_elion_] Ho capito, Rick...

source: [_cedrick_] Умница
french: [_cedrick_] Une fille intelligente
italian: [_cedrick_] Ragazza intelligente

source: [_cedrick_] Достаточно, Элион. Спасибо, ты свободна
french: [_cedrick_] C'est assez, Elyon. Merci, tu es renvoyé.
italian: [_cedrick_] Basta così, Elyon. Grazie, potete andare.

source: [_elion_] Н-но..
french: [_elion_] N-mais...
italian: [_elion_] Ma...

source: [_cedrick_] Ты хотела чего-то еще?
french: [_cedrick_] Tu voulais autre chose ?
italian: [_cedrick_] Volevi qualcos'altro?

source: [_elion_] Да, но.. думаю, подождет до следующего раза..
french: [_elion_] Oui, mais... je suppose que ça devra attendre la prochaine fois...
italian: [_elion_] Sì, ma... credo che dovremo aspettare la prossima volta...

source: [_cedrick_] Хорошо, я тебя понял
french: [_cedrick_] OK, je vous entends.
italian: [_cedrick_] Ok, ti capisco.

source: [_elion_] О-о нет, Р-рик.. Только не туда..
french: [_elion_] Oh, non, R-r-rick... Pas de cette façon.
italian: [_elion_] Oh, no, R-r-rick... Non in quel modo.

source: [_cedrick_] Почему же? Тебе что, не нравится?
french: [_cedrick_] Pourquoi pas ? Tu n'aimes pas ça ?
italian: [_cedrick_] Perché no? Non ti piace?

source: [_elion_] М-мне.. я не..
french: [_elion_] M-moi... Je ne...
italian: [_elion_] Io... io non...

source: [_cedrick_] Ну же, Элион, будь, наконец, честна с собой, потому что меня тебе не обмануть
french: [_cedrick_] Allez, Elyon, soyez honnête avec vous-même, parce que vous ne pouvez pas me tromper.
italian: [_cedrick_] Su, Elyon, sii onesto con te stesso, perché non puoi ingannarmi.

source: [_elion_] Я.. Я.. Мне нравится..
french: [_elion_] Я.. Я.. J'aime...
italian: [_elion_] Я.. Я.. Mi piace...

source: [_cedrick_] Так то лучше
french: [_cedrick_] C'est mieux.
italian: [_cedrick_] È meglio.

source: [_elion_] Э-это чувствуется на много лучше, чем когда я делаю это сама..
french: [_elion_] C'est tellement mieux que lorsque je le fais moi-même...
italian: [_elion_] Mi sento molto meglio di quando lo faccio da solo...

source: [_cedrick_] Само собой, Элион. Чужие прикосновения ощущаются иначе, куда более интимно..
french: [_cedrick_] Bien sûr, Elyon. Le toucher des autres personnes est différent, beaucoup plus intime...
italian: [_cedrick_] Certo, Elyon. Il tocco degli altri è diverso, molto più intimo...

source: [_elion_] Если бы я знала раньше, Рик..
french: [_elion_] Si j'avais su plus tôt, Rick...
italian: [_elion_] Se l'avessi saputo prima, Rick...

source: [_cedrick_] (Отлично, она уже позволяет мне зайти так далеко без особой тени сомнения. Я довольно хорошо продвинулся в ее развращении)
french: [_cedrick_] (Super, elle me laisse déjà aller aussi loin sans l'ombre d'un doute. Je deviens plutôt bon pour la corrompre)
italian: [_cedrick_] (Fantastico, mi ha già permesso di arrivare a questo punto senza ombra di dubbio. Sto diventando piuttosto bravo a corromperla).

source: [_elion_] Ах, Рик..
french: [_elion_] Ah, Rick...
italian: [_elion_] Ah, Rick...

source: [_cedrick_] (Черт, она уже чертовски влажная. Думаю, пока что стоит закончить на этом)
french: [_cedrick_] (Merde, c'est déjà sacrément humide. Je pense qu'on devrait s'arrêter là pour le moment).
italian: [_cedrick_] (Dannazione, è già umido come l'inferno. Penso che per ora dovremmo chiudere la giornata).

source: [_cedrick_] Думаю, с тебя хватит развлечений на сегодня, Элион
french: [_cedrick_] Je pense que vous avez eu assez de divertissement pour une journée, Elyon.
italian: [_cedrick_] Penso che tu abbia avuto abbastanza intrattenimento per un giorno, Elyon.

source: [_elion_] Но.. Но..
french: [_elion_] Mais... Mais...
italian: [_elion_] Ma... Ma...

source: [_cedrick_] Получишь свою порцию удовольствия в следующий раз, а пока что хватит
french: [_cedrick_] Tu t'amuseras la prochaine fois, mais pour l'instant, c'est suffisant.
italian: [_cedrick_] Vi divertirete la prossima volta, ma per il momento è sufficiente.

source: [_elion_] Х-хорошо, Рик..
french: [_elion_] H-okay, Rick...
italian: [_elion_] Ok, Rick...

source: [_elion_] (Эх, я ведь почти кончила.. Чуть не кончила от рук Рика.. Не думала, что такое когда-либо произойдет)
french: [_elion_] (Eh, j'ai presque joui... J'ai presque joui des mains de Rick... Je ne pensais pas que ça arriverait un jour.)
italian: [_elion_] (Eh, sono quasi venuto... Quasi venuto per mano di Rick... Non pensavo che sarebbe mai successo).
