Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_quarreled_with_her_parents.po
Languages: french, italian

source: [_cedrick_] Элион, что ты здесь делаешь? Уже довольно поздно...
french: [_cedrick_] Elyon, que faites-vous ici ? Il est bien tard...
italian: [_cedrick_] Elyon, cosa ci fai qui? È piuttosto tardi...

source: [_elion_] Я-я разругалась с родителями...
french: [_elion_] J'ai eu une dispute avec mes parents...
italian: [_elion_] Ho litigato con i miei genitori...

source: [_elion_] Они сегодня сказали, что завтра утром поедут в командировку по работе на несколько недель.. Я вспылила и сказала, что без хотя бы самого дальнего родственника, они могут и не возвращаться..
french: [_elion_] Ils ont dit aujourd'hui qu'ils partaient en voyage d'affaires demain matin pour quelques semaines... Je me suis emporté et j'ai dit que sans au moins le parent le plus éloigné, ils pourraient ne pas revenir...
italian: [_elion_] Oggi mi hanno detto che domani mattina sarebbero partiti per un viaggio di lavoro di qualche settimana... Mi sono arrabbiato e ho detto che senza almeno il parente più lontano, potrebbero non tornare...

source: [_cedrick_] Оу.. Жестоко..
french: [_cedrick_] Oh... C'est brutal.
italian: [_cedrick_] Oh... È brutale.

source: [_cedrick_] (Иногда она и вправду слегка напоминает члена семьи Фобоса своим характером)
french: [_cedrick_] (Parfois, elle ressemble en effet légèrement à un membre de la famille Phobos dans son caractère).
italian: [_cedrick_] (A volte, in effetti, il suo carattere assomiglia leggermente a quello di un membro della famiglia Phobos).

source: [_elion_] Все это дурацкое задание в школе с заполнением родительского древа.. А я же правда ни одного другого родственника не знаю!
french: [_elion_] Tous ces stupides devoirs à l'école pour remplir un arbre généalogique... Et je ne connais vraiment pas d'autres parents !
italian: [_elion_] Tutti quegli stupidi compiti a scuola per compilare un albero genealogico... E non conosco altri parenti!

source: [_elion_] Я буду выглядеть как дура с этими тремя фотографиями в этом проклятом родительском древе!
french: [_elion_] Je vais avoir l'air d'un idiot avec ces trois photos dans ce fichu arbre parental !
italian: [_elion_] Farò la figura della scema con queste tre foto su quel maledetto albero dei genitori!

source: [_elion_] Прости, не хотела на тебе еще срываться...
french: [_elion_] Je suis désolé, je ne voulais pas vous agresser...
italian: [_elion_] Mi dispiace, non intendevo ancora reagire con te...

source: [_cedrick_] Все в порядке, Элион, я всегда готов тебя выслушать..
french: [_cedrick_] C'est bon, Elyon, je suis toujours prêt à vous écouter...
italian: [_cedrick_] Va tutto bene, Elyon, sono sempre pronto ad ascoltarti...

source: [_elion_] В общем.. Мне больше некуда идти.. Можно я побуду с тобой?
french: [_elion_] De toute façon... Je n'ai nulle part ailleurs où aller. Je peux rester avec toi ?
italian: [_elion_] Comunque... Non ho un altro posto dove andare. Posso stare con te?

source: [_cedrick_] Конечно, я всегда рад твоей компании! Можешь оставаться здесь, пока не помиришься с родителями
french: [_cedrick_] Bien sûr, je suis toujours heureux d'avoir votre compagnie ! Tu peux rester ici jusqu'à ce que tu te réconcilies avec tes parents.
italian: [_cedrick_] Naturalmente, sono sempre felice di avere la vostra compagnia! Puoi restare qui finché non ti riconcilierai con i tuoi genitori.

source: [_cedrick_] Наверху есть комната, можешь спать там. Она, конечно, не в самом лучшем состоянии пока что, но..
french: [_cedrick_] Il y a une chambre à l'étage, vous pouvez y dormir. Ce n'est pas encore dans le meilleur état, bien sûr, mais...
italian: [_cedrick_] C'è una stanza al piano di sopra, potete dormire lì. Non è ancora nelle migliori condizioni, ovviamente, ma...

source: [_elion_] Спасибо тебе, Рик.. Ты, пожалуй, мой самый близкий друг..
french: [_elion_] Merci, Rick. Tu es probablement mon ami le plus proche.
italian: [_elion_] Grazie, Rick. Sei probabilmente il mio più caro amico.

source: [_cedrick_] Рад это слышать от тебя, Элион
french: [_cedrick_] Heureux de vous l'entendre dire, Elyon.
italian: [_cedrick_] Sono lieto di sentirlo dire, Elyon.

source: [_elion_] Я пойду.. Доброй ночи..
french: [_elion_] Je vais partir... Bonne nuit...
italian: [_elion_] Vado via... Buona notte...

source: [_cedrick_] Доброй..
french: [_cedrick_] Bien...
italian: [_cedrick_] Bene...

source: [_cedrick_] (Хм, завтра утром уезжают в командировку на несколько недель? Это отличная возможность от них избавиться, пока Элион осталась у меня..)
french: [_cedrick_] (Hmm, je pars demain matin en voyage d'affaires pour quelques semaines ? C'est une bonne occasion de s'en débarrasser pendant qu'Elion reste avec moi...)
italian: [_cedrick_] (Hmm, partire domani mattina per un viaggio di lavoro di qualche settimana? Questa è un'ottima occasione per sbarazzarsi di loro mentre Elion rimane con me...)

source: [_cedrick_] Но, как лучше мне с ними поступить..
french: [_cedrick_] Mais, quelle meilleure façon de s'occuper d'eux...
italian: [_cedrick_] Ma quale modo migliore per affrontarli...

source: [_cedrick_] (Что ж, убивать я их не стану, это было бы слишком жестоко по отношению к Элион. К тому же с этим было бы явно больше хлопот)
french: [_cedrick_] (Bon, je ne vais pas les tuer, ce serait trop cruel pour Elion. De plus, ce serait évidemment plus de problèmes).
italian: [_cedrick_] (Beh, non li ucciderò, sarebbe troppo crudele nei confronti di Elion. Inoltre, sarebbe ovviamente più problematico).

source: [_cedrick_] (Но они в любом случае поплатятся за свою ложь. Я дал им шанс рассказать все в тот вечер, но они продолжили играть в молчанку. Теперь получат результат собственной ошибки)
french: [_cedrick_] (Mais ils allaient payer pour leurs mensonges de toute façon. Je leur ai donné une chance de tout dire cette nuit-là, mais ils ont continué à jouer le jeu du silence. Maintenant, ils obtiendront le résultat de leur propre erreur).
italian: [_cedrick_] (Ma pagherebbero comunque per le loro bugie). Quella sera ho dato loro la possibilità di raccontare tutto, ma hanno continuato a fare il gioco del silenzio. Ora avranno il risultato del loro stesso errore).

source: [_cedrick_] (Насколько я помню, Звезда Трибы может в той или иной степени развеять любую магию вокруг себя)
french: [_cedrick_] (Autant que je me souvienne, l'étoile de la tribu peut dissiper toute magie autour d'elle dans une certaine mesure).
italian: [_cedrick_] (Per quanto ricordo, la Stella della Tribù può disperdere in qualche misura qualsiasi magia intorno ad essa).

source: [_cedrick_] (А значит, сила звезды проявится и на родителях Элион, развеяв их маскировку и открыв их уродство во всей красе)
french: [_cedrick_] (Ce qui signifie que le pouvoir de l'étoile se manifestera également sur les parents d'Alyon, dissipant leur déguisement et révélant leur laideur dans toute sa gloire).
italian: [_cedrick_] (Il che significa che il potere della stella si manifesterà anche sui genitori di Alyon, dissipando il loro travestimento e rivelando la loro bruttezza in tutta la sua gloria).

source: [_cedrick_] (Их иллюзия – довольно слабая магия. Думаю, она развеется в радиусе 50 метров. А дальше..)
french: [_cedrick_] (Leur illusion est une magie assez faible. Je pense qu'elle se dispersera dans un rayon de 50 mètres. Et au-delà de ça...)
italian: [_cedrick_] (La loro illusione è una magia piuttosto debole. Penso che si disperderà entro 50 metri. E oltre a questo...)

source: [_cedrick_] (Хм, поняв их натуру, я понимаю, что они решат сбежать, оставив Элион. Они трусливы, но действительно любят ее)
french: [_cedrick_] (Hm, ayant compris leur nature, je réalise qu'ils vont décider de s'enfuir, laissant Elion derrière eux. Ils sont lâches, mais ils l'aiment vraiment)
italian: [_cedrick_] (Hm, avendo capito la loro natura, mi rendo conto che decideranno di scappare, lasciando Elion indietro. Sono vigliacchi, ma la amano davvero).

source: [_cedrick_] (Сбежав, они будут надеяться, что люди Фобоса последуют за ними, думая, что Элион сбежит вместе с ними. Пустят их по ложному следу, а сами оставят ее на Земле)
french: [_cedrick_] (En fuyant, ils espèrent que les habitants de Phobos les suivront, pensant qu'Elyon fuira avec eux. Les mener sur une fausse piste et la laisser derrière eux sur Terre)
italian: [_cedrick_] (Fuggendo, sperano che il popolo di Phobos li segua, pensando che Elyon fuggirà con loro. Condurli su una falsa pista e lasciarla sulla Terra).

source: [_cedrick_] (И оставят они ее у того, кому она больше всего доверяет. Тому, кто ей ближе всех в этом городе, кто сможет ее защитить. А именно – мне)
french: [_cedrick_] (Et ils la laisseront avec la personne en qui elle a le plus confiance. La personne la plus proche d'elle dans cette ville, celle qui peut la protéger. A savoir moi.)
italian: [_cedrick_] (E la lasceranno con la persona di cui si fida di più. La persona più vicina a lei in questa città, quella che può proteggerla. E cioè io).

source: [_cedrick_] (Я достаточно долго хорошо притворялся и изучал их, все должно сработать. Но перед этим, мне стоит скрыть свое лицо, чтобы они случайно меня не узнали..)
french: [_cedrick_] (J'ai fait semblant et je les ai assez étudiés, ça devrait marcher. Mais avant cela, je devrais cacher mon visage pour qu'ils ne me reconnaissent pas accidentellement...)
italian: [_cedrick_] (Ho fatto finta e li ho studiati abbastanza bene, dovrebbe funzionare. Ma prima di questo, dovrei nascondere il mio volto in modo che non mi riconoscano accidentalmente...)

source: [_centered_] {size=37}ЭТОЙ ЖЕ НОЧЬЮ В ДОМЕ БРАУНОВ{/size}
french: [_centered_] {CETTE NUIT À LA MAISON BRUNE{/size}
italian: [_centered_] {QUESTA NOTTE ALLA CASA BROWN{/size}

source: [_cedrick_] (Все готово, нужно лишь вломиться так, чтобы они услышали, и, когда они спустятся, бросить звезду возле их ног. Дальше, магия спадет сама)
french: [_cedrick_] (Tout est prêt, il suffit de s'introduire pour qu'ils puissent entendre, et quand ils descendent, lancez l'étoile à leurs pieds. A partir de là, la magie tombera d'elle-même)
italian: [_cedrick_] (Tutto è pronto, bisogna solo fare irruzione in modo che possano sentire e, quando scendono, lanciare la stella ai loro piedi. Da lì, la magia cadrà da sola).

source: [_cedrick_] (Пожалуй, не стану показываться им на глаза лишний раз. Звезда в любом случае сделает свое дело, мне останется только подождать)
french: [_cedrick_] (Je ne pense pas que je vais leur montrer mon visage à nouveau. L'étoile fera son travail de toute façon, je n'aurai qu'à attendre).
italian: [_cedrick_] (Non credo che mi farò più vedere da loro. La stella farà comunque il suo lavoro, dovrò solo aspettare).

source: [_centered_] {size=37}СЕДРИК ВЛАМЫВАЕТСЯ В ДОМ{/size}
french: [_centered_] {SEDRICKS INTO THE HOUSE{/size}
italian: [_centered_] {I SEDICI IN CASA{/size}

source: [_thomas_] Кто здесь, покажись!
french: [_thomas_] Qui est là, montrez-vous !
italian: [_thomas_] Chi c'è, si faccia vedere!

source: [_eleanor_] Дорогой, что случилось..
french: [_eleanor_] Chérie, que s'est-il passé...
italian: [_eleanor_] Tesoro, cosa è successo...

source: [_thomas_] Черт, сбежал.. Стой, э-это же...
french: [_thomas_] Merde, c'est parti... Attends, c'est...
italian: [_thomas_] Merda, non c'è più... Aspetta, questo è...

source: [_eleanor_] О нет, э-это же!
french: [_eleanor_] Oh non, c'est ça !
italian: [_eleanor_] Oh no, è così!

source: [_thomas_] Звезда трибы...
french: [_thomas_] Star de la tribu...
italian: [_thomas_] Stella della tribù...

source: [_eleanor_] А-Альборн, наша маскировка..
french: [_eleanor_] A-Alborn, notre déguisement...
italian: [_eleanor_] A-Alborn, il nostro travestimento...

source: [_alborn_] Только не это.. И твоя тоже, Мириадель..
french: [_alborn_] Pas ça... Le tien aussi, Myriadelle...
italian: [_alborn_] Non quello... Anche il tuo, Myriadelle...

source: [_miriadel_] Они нашли нас.. Прихвостни Фобоса, спустя столько лет.. Они пришли забрать Элион... Но, почему они ушли..
french: [_miriadel_] Ils nous ont trouvés. Les sbires de Phobos, après toutes ces années... Ils sont venus chercher Elyon... Mais, pourquoi sont-ils partis...
italian: [_miriadel_] Ci hanno trovato. Gli scagnozzi di Phobos, dopo tutti questi anni... Sono venuti a prendere Elyon... Ma perché se ne sono andati...

source: [_alborn_] Звезда Трибы призвана вернуть наследницу престола домой.. Так вот в чем их план.. Ни к чему забирать Элион силой, Звезда сама вернет ее домой..
french: [_alborn_] L'étoile de la tribu est convoquée pour ramener l'héritier du trône chez lui... C'est donc leur plan... Pas besoin de prendre Elyon par la force, l'étoile la ramènera chez elle...
italian: [_alborn_] La Stella della Tribù è chiamata a riportare a casa l'erede al trono... Questo è il loro piano... Non c'è bisogno di prendere Elyon con la forza, la Stella la riporterà a casa...

source: [_miriadel_] Какое счастье, что она осталась сегодня у Рика.. На таком расстоянии звезда не сможет на нее повлиять..
french: [_miriadel_] Quelle chance qu'elle soit restée chez Rick ce soir. A cette distance, l'étoile ne pourra pas l'affecter...
italian: [_miriadel_] Che fortuna che sia rimasta da Rick stasera. A questa distanza, la stella non sarà in grado di influenzarla...

source: [_miriadel_] Н-но, что же нам теперь делать.. Звезда развеяла чары, мы не сможем снова превратиться..
french: [_miriadel_] M-mais qu'est-ce qu'on fait maintenant... L'étoile a brisé le sort, nous ne pouvons plus nous retourner...
italian: [_miriadel_] Ma cosa facciamo adesso? La stella ha rotto l'incantesimo, non possiamo tornare indietro...

source: [_miriadel_] Альборн!?
french: [_miriadel_] Alborne !?
italian: [_miriadel_] Alborne!?

source: [_alborn_] Мириадель, нам.. Нам придется бежать..
french: [_alborn_] Myriadelle, nous... Nous devons courir...
italian: [_alborn_] Myriadelle, noi... Dobbiamo correre...

source: [_miriadel_] Н-но как же Элион, мы не можем ее бросить!
french: [_miriadel_] Mais qu'en est-il d'Elyon, nous ne pouvons pas la laisser !
italian: [_miriadel_] Ma che ne sarà di Elyon, non possiamo abbandonarla!

source: [_alborn_] Нам придется!
french: [_alborn_] Nous devons le faire !
italian: [_alborn_] Dobbiamo farlo!

source: [_alborn_] Если мы заберем ее сейчас, нас попросту схватят. За нами точно уже ведется слежка.. Все, что мы можем – это пустить людей Фобоса по ложному следу..
french: [_alborn_] Si nous l'emmenons maintenant, nous allons simplement nous faire prendre. Nous sommes certainement déjà suivis. Tout ce que nous pouvons faire, c'est envoyer les gens de Phobos à la poursuite d'une oie sauvage...
italian: [_alborn_] Se la prendiamo ora, verremo semplicemente catturati. Sicuramente ci stanno già seguendo. Tutto quello che possiamo fare è mandare la gente di Phobos a caccia di guai...

source: [_alborn_] К тому же, посмотри на нас.. В таком виде мы ее только напугаем.. Она даже не поверит, что мы ее родители..
french: [_alborn_] En plus, regarde-nous. On va seulement l'effrayer comme ça. Elle ne croira même pas que nous sommes ses parents.
italian: [_alborn_] Inoltre, guardateci. La spaventeremo solo in questo modo. Non crede nemmeno che siamo i suoi genitori.

source: [_miriadel_] Но.. Наша девочка.. Она же останется совсем одна...
french: [_miriadel_] Mais... Notre petite fille... Elle sera toute seule...
italian: [_miriadel_] Ma... La nostra bambina... Sarà tutta sola...

source: [_alborn_] Нет.. Нет, не одна. Рик - он хороший парень, уверен, он о ней позаботится..
french: [_alborn_] Non... Non, pas seule. Rick - c'est un bon gars, je suis sûr qu'il va s'occuper d'elle...
italian: [_alborn_] No... No, non da solo. Rick - è un bravo ragazzo, sono sicuro che si prenderà cura di lei...

source: [_miriadel_] Да, нам повезло, что мы его встретили, но.. Сможет ли он все понять правильно.. сможет ли Элион понять.. Как мы объясним нашу пропажу?
french: [_miriadel_] Oui, nous avons de la chance de l'avoir rencontré, mais... Est-ce qu'il peut y arriver... est-ce qu'Elion peut y arriver... Comment expliquer notre disparition ?
italian: [_miriadel_] Sì, siamo fortunati ad averlo incontrato, ma... Riuscirà a farlo bene... Elion riuscirà a farlo bene... Come spiegare la nostra scomparsa?

source: [_alborn_] Нужно оставить записку.. Скажем.. Черт.. Скажем, что нам срочно пришлось уехать по работе в долгую командировку..
french: [_alborn_] On devrait laisser un mot... Dis... Merde... Disons que nous devions partir pour un long voyage d'affaires...
italian: [_alborn_] Dovremmo lasciare un biglietto... Dica... Merda... Supponiamo di dover partire per un lungo viaggio di lavoro...

source: [_miriadel_] Что это все для того, чтобы оплатить долги за дом.. И.. Что нам очень жаль и мы не знаем, сколько точно продлится командировка...
french: [_miriadel_] Qu'il s'agit de rembourser les dettes de la maison... И.. Que nous sommes désolés et que nous ne savons pas exactement combien de temps durera le voyage d'affaires...
italian: [_miriadel_] Che si tratta solo di pagare i debiti della casa... И.. Che siamo spiacenti e che non sappiamo esattamente quanto durerà il viaggio di lavoro...

source: [_miriadel_] Черт, как же так.. Мы даже с ней не попрощались..
french: [_miriadel_] Merde, comment ça se fait... On n'a même pas pu lui dire au revoir...
italian: [_miriadel_] Merda, come mai... Non siamo nemmeno riusciti a dirle addio...

source: [_alborn_] Мы попрощаемся в письме.. Давай, у нас не так много времени.. Как только они поймут, что Элион здесь нет, за нами придут..
french: [_alborn_] On se dira au revoir dans la lettre... Allez, on n'a pas beaucoup de temps. Dès qu'ils verront qu'Elion n'est pas là, ils viendront nous chercher...
italian: [_alborn_] Ci saluteremo nella lettera... Andiamo, non abbiamo molto tempo. Non appena si accorgeranno che Elion non è qui, verranno a prenderci...

source: [_miriadel_] Хорошо, сейчас напишу.. И еще, нам ведь лучше забрать эту звезду..
french: [_miriadel_] OK, je vais l'écrire... Aussi, nous ferions mieux d'obtenir cette étoile...
italian: [_miriadel_] OK, lo scriverò... Inoltre, è meglio prendere quella stella...

source: [_alborn_] Нет! Если мы ее заберем, они поймут, что Элион осталась на Земле и так мы ее оберегаем от влияния звезды
french: [_alborn_] Non ! Si nous l'emmenons, ils réaliseront qu'Elyon est restée sur Terre et c'est ainsi que nous la protégeons de l'influence de l'étoile.
italian: [_alborn_] No! Se la portiamo via, capiranno che Elyon è rimasto sulla Terra ed è così che la proteggiamo dall'influenza della stella.

source: [_alborn_] Найдя звезду здесь, они подумают, что мы убежали с Элион прежде, чем она попала под влияние звезды. Так они точно не будут искать Элион на Земле
french: [_alborn_] En trouvant l'étoile ici, ils penseront que nous nous sommes enfuis avec Elyon avant qu'elle ne soit influencée par l'étoile. De cette façon, ils ne chercheront pas Elyon sur Terre.
italian: [_alborn_] Trovando la stella qui, penseranno che siamo scappati con Elyon prima che fosse influenzata dalla stella. In questo modo non cercheranno Elyon sulla Terra.

source: [_miriadel_] Да, ты прав..
french: [_miriadel_] Oui, tu as raison...
italian: [_miriadel_] Sì, hai ragione...

source: [_alborn_] Мириадель, нам пора уходить.. Я избавлюсь от машины, чтобы еще больше запутать следы
french: [_alborn_] Myriadelle, nous devons partir. Je vais me débarrasser de la voiture pour brouiller encore plus les pistes.
italian: [_alborn_] Myriadelle, dobbiamo andarcene. Mi sbarazzerò dell'auto per confondere ulteriormente le tracce.

source: [_miriadel_] Д-да.. Надеюсь, Рик о ней позаботится..
french: [_miriadel_] Ouais. J'espère que Rick prendra soin d'elle.
italian: [_miriadel_] Sì, spero che Rick si prenda cura di lei.

source: [_alborn_] Уверен, он справится. У них все будет хорошо. Мы не бросаем Элион, а лишь делаем так, чтобы она осталась в безопасности
french: [_alborn_] Je suis sûr qu'il ira bien. Ils iront bien. Nous n'abandonnons pas Elyon, nous nous assurons juste qu'elle reste en sécurité.
italian: [_alborn_] Sono sicuro che starà bene. Andrà tutto bene. Non stiamo abbandonando Elyon, ci assicuriamo solo che stia al sicuro.

source: [_miriadel_] Да.. Это все ради нее.. Теперь нужно оставить письмо у Рика в магазине, прежде чем отправляться на Меридиан
french: [_miriadel_] Oui.. C'est tout sur elle. Maintenant, nous devons laisser la lettre au magasin de Rick avant d'aller à Meridian.
italian: [_miriadel_] Sì... Tutto ruota intorno a lei. Ora dobbiamo lasciare la lettera al negozio di Rick prima di andare a Meridian.

source: [_centered_] {size=37}Альборн и Мирабель уходят в сторону магазина Седрика{/size}
french: [_centered_] {Albourn et Mirabel s'éloignent vers la boutique de Cédric{/size}.
italian: [_centered_] {Albourn e Mirabel si allontanano verso il negozio di Cedric.

source: [_cedrick_] (Что ж, звезда на месте, а значит все прошло согласно моему плану)
french: [_cedrick_] (Eh bien, l'étoile est en place, ce qui signifie que tout s'est passé selon mon plan)
italian: [_cedrick_] (Beh, la stella è al suo posto, il che significa che tutto è andato secondo il mio piano)

source: [_cedrick_] (Хоть оставлять звезду было слегка рискованно с моей стороны, у них попросту не оставалось других вариантов, кроме как сбежать)
french: [_cedrick_] (Bien que laisser l'étoile derrière moi était un peu risqué de ma part, ils n'avaient simplement pas d'autre choix que de s'enfuir).
italian: [_cedrick_] (Anche se lasciare indietro la stella è stato un po' rischioso da parte mia, non avevano altra scelta se non quella di scappare).

source: [_cedrick_] (Им бы следовало попробовать переубедить Элион даже в таком обличии, но, как я уже выяснил до этого – они те еще трусы. А трусам положено бежать)
french: [_cedrick_] (Ils auraient dû essayer de faire changer Elion d'avis, même sous cette apparence, mais comme je l'ai déjà découvert, ce sont des lâches. Et les lâches sont supposés fuir).
italian: [_cedrick_] (Avrebbero dovuto cercare di far cambiare idea a Elion, anche in questa veste, ma, come ho già scoperto, sono dei codardi. E i codardi dovrebbero scappare).

source: [_centered_] {size=37}Седрик забирает звезду трибы и возвращается к себе в магазин{/size}
french: [_centered_] {Cedric prend l'étoile de la tribu et retourne à sa boutique.
italian: [_centered_] {Cedric prende la stella della tribù e torna al suo negozio.

source: [_cedrick_] (Хм, они оставили письмо? Как трогательно.. Но, думаю, мне стоит его подправить, прежде чем отдавать Элион)
french: [_cedrick_] (Hum, ont-ils laissé une lettre ? Comme c'est touchant... Mais je pense que je devrais la peaufiner avant de la donner à Elion)
italian: [_cedrick_] (Hanno lasciato una lettera? Commovente... Ma credo che dovrei modificarlo prima di darlo a Elion).

source: [_cedrick_] (Благо, дворцовые интриги научили меня идеально подделывать чужой подчерк в записках, хах)
french: [_cedrick_] (Heureusement, l'intrigue de palais m'a appris à falsifier parfaitement l'écriture de quelqu'un d'autre dans les notes, hein).
italian: [_cedrick_] (Per fortuna, gli intrighi di palazzo mi hanno insegnato a falsificare perfettamente la calligrafia di qualcun altro negli appunti, eh).

source: [_centered_] {size=37}Утром на следующий день{/size}
french: [_centered_] {Le lendemain matin...
italian: [_centered_] {Il mattino seguente.

source: [_cedrick_] Элион, доброе утро
french: [_cedrick_] Elyon, bonjour.
italian: [_cedrick_] Elyon, buongiorno.

source: [_elion_] Доброе утро, Рик
french: [_elion_] Bonjour, Rick.
italian: [_elion_] Buongiorno, Rick.

source: [_cedrick_] Эм, тут вчера ночью кто-то пришел и оставил письмо, судя по конверту оно оставлено тебе
french: [_cedrick_] Hum, quelqu'un est venu ici la nuit dernière et a laissé une lettre, l'enveloppe dit que c'est pour vous.
italian: [_cedrick_] Qualcuno è venuto qui ieri sera e ha lasciato una lettera, la busta dice che è per te.
