Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_1.po
Languages: french, italian

source: [_cedrick_] Отлично. Тогда, покажи мне свою грудь
french: [_cedrick_] Super. Alors, montre-moi tes seins.
italian: [_cedrick_] Ottimo. Allora mostrami il tuo seno.

source: [_elion_] Ч-Что!? Рик!
french: [_elion_] Qu-Quoi ? Rick !
italian: [_elion_] Cosa? Rick!

source: [_cedrick_] А что такого? Я ее уже видел, когда спас тебя в туалете от Урии
french: [_cedrick_] C'est quoi le problème ? Je l'ai déjà vue quand je t'ai sauvé d'Uriah dans les toilettes.
italian: [_cedrick_] Qual è il problema? L'ho già vista quando ti ho salvato da Uriah nel bagno.

source: [_elion_] Н-но... Я так не могу, это как-то...
french: [_elion_] M-mais... Je ne peux pas faire ça, c'est un peu...
italian: [_elion_] Ma... Non posso farlo, è un po'...

source: [_cedrick_] Элион, ты сказала, что полностью доверишься мне в этом деле
french: [_cedrick_] Elyon, vous avez dit que vous me feriez entièrement confiance sur ce point.
italian: [_cedrick_] Elyon, hai detto che ti saresti fidato pienamente di me su questo

source: [_elion_] Н-ну, я.. Хорошо, если ты считаешь, что это поможет
french: [_elion_] N-bien, je... Eh bien, si vous pensez que ça peut aider
italian: [_elion_] Beh, io... Beh, se pensi che possa essere d'aiuto

source: [_cedrick_] Мммм, даже через лифчик можно проследить приятные формы
french: [_cedrick_] Mmmm, même à travers le soutien-gorge, on peut tracer de jolies formes.
italian: [_cedrick_] Mmmm, anche attraverso il reggiseno si possono tracciare belle forme

source: [_elion_] Р-рик, это.. Это очень смущает
french: [_elion_] R-r-rick, c'est... C'est très embarrassant.
italian: [_elion_] R-r-rick, è... È molto imbarazzante.

source: [_cedrick_] Черт, я что, это вслух сказал..
french: [_cedrick_] Merde, est-ce que j'ai dit ça à voix haute...
italian: [_cedrick_] Merda, l'ho detto ad alta voce...

source: [_elion_] (Уф, не думала, что Рик скажет мне такое.. Но, с другой стороны, это значит, что ему нравится моя фигура..)
french: [_elion_] (Ugh, je ne pensais pas que Rick me dirait ça. Mais bon, ça veut dire qu'il aime ma silhouette...)
italian: [_elion_] (Non pensavo che Rick mi avrebbe detto una cosa del genere). Ma d'altra parte, significa che gli piace la mia figura...)

source: [_elion_] Эм.. Рик, может достаточно?
french: [_elion_] Um... Rick, peut-être que c'est suffisant ?
italian: [_elion_] Rick, forse è sufficiente?

source: [_cedrick_] Знаешь, пожалуй, я хочу увидеть немного больше
french: [_cedrick_] Vous savez, je pense que je veux voir un peu plus
italian: [_cedrick_] Credo di voler vedere un po' di più

source: [_elion_] Ч-что!?
french: [_elion_] Qu... quoi ?
italian: [_elion_] Cosa?

source: [_cedrick_] Уф, какие аккуратные у тебя...
french: [_cedrick_] Ugh, comment sont soignés tes...
italian: [_cedrick_] Quanto sono ordinate le tue...

source: [_elion_] Рик! Это чересчур! Я... Я... Я ухожу!
french: [_elion_] Rick ! C'est trop ! Я... Я... Je pars !
italian: [_elion_] Rick! Questo è troppo! Я... Я... Me ne vado!

source: [_cedrick_] Черт, тут я перегнул..
french: [_cedrick_] Merde, j'en ai trop fait...
italian: [_cedrick_] Merda, ho esagerato...

source: [_cedrick_] Что ж, для первого раза думаю хватит. Как ощущения?
french: [_cedrick_] Pour la première fois, je pense que c'est suffisant. Qu'est-ce que ça fait ?
italian: [_cedrick_] Per la prima volta, credo che sia sufficiente. Come ci si sente?

source: [_elion_] Н-не думала, что ты так сразу попросишь показать меня грудь
french: [_elion_] H- Je ne pensais pas que tu demanderais à voir mes seins si tôt.
italian: [_elion_] H - Non pensavo che mi avresti chiesto di vedere il mio seno così presto.

source: [_cedrick_] Так сразу? А чего же ты тогда от меня ожидала
french: [_cedrick_] Juste comme ça ? Alors, que voulais-tu que je fasse ?
italian: [_cedrick_] Proprio così? Allora cosa ti aspettavi che facessi?

source: [_elion_] Э-эм.. ну.. не знаю..
french: [_elion_] Um... bien... je ne sais pas...
italian: [_elion_] Ehm... beh... non lo so...

source: [_cedrick_] Думаю, ты хотела больше прелюдий
french: [_cedrick_] Je pense que tu voulais plus de préliminaires
italian: [_cedrick_] Credo che tu volessi più preliminari

source: [_elion_] Ч-что!? Я-я не это имела ввиду.. Рик..
french: [_elion_] Quoi ? Je ne voulais pas dire... Rick...
italian: [_elion_] Cosa? Non volevo... Rick...

source: [_cedrick_] Что ж, тогда до следующего раза, Элион. Надеюсь, тебе стало лучше
french: [_cedrick_] Eh bien, à la prochaine fois alors, Elyon. J'espère que tu te sens mieux.
italian: [_cedrick_] Allora alla prossima volta, Elyon. Spero che si senta meglio.

source: [_elion_] Д-до следующего раза, агам..
french: [_elion_] Jusqu'à la prochaine fois, agam...
italian: [_elion_] Alla prossima volta, agam...
