Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_asks_for_help_with_studying_history.po
Languages: french, italian

source: [_cedrick_] (Что ж, для начала, нужна причина для того, чтобы регулярно появляться рядом с Вилл у нее дома. Уверен, Сьюзан будет не против моих постоянных визитов, но для постоянного присутствия наедине с Вилл нужна достойная причина..)
french: [_cedrick_] (Pour commencer, il vous faut une raison de côtoyer Will régulièrement chez elle. Je suis sûr que Susan ne s'opposera pas à mes visites constantes, mais il vous faut une bonne raison d'être tout le temps seule avec Will...)
italian: [_cedrick_] (Per cominciare, devi avere un motivo per stare regolarmente con Will a casa sua. Sono sicura che a Susan non dispiacerà la mia costante visita, ma tu hai bisogno di un buon motivo per stare sempre da sola con Will...).

source: [_elion_] Рик, у нас скоро итоговые экзамены в школе. Поможешь подготовиться, ты же как-никак один из преподавателей
french: [_elion_] Rick, nous avons des examens finaux à l'école qui arrivent. Tu peux m'aider à étudier, tu es l'un des professeurs, après tout.
italian: [_elion_] Rick, gli esami finali a scuola si avvicinano. Puoi aiutarmi a studiare, dopotutto sei uno degli insegnanti.

source: [_cedrick_] (О, точно, подготовка к итоговым экзаменам - то, что надо)
french: [_cedrick_] (Oh, c'est vrai, la préparation à l'examen final est juste ce qu'il faut)
italian: [_cedrick_] (Oh, giusto, la preparazione all'esame finale è proprio quello che fa per voi).

source: [_cedrick_] Эм, да, Элион, обязательно помогу, как будет время. Займемся с тобой подготовкой.. наедине
french: [_cedrick_] Um, oui, Elyon, je vais certainement aider quand j'aurai le temps. Nous allons vous préparer... seuls.
italian: [_cedrick_] Sì, Elyon, ti aiuterò sicuramente quando avrò tempo. Ti prepareremo... da solo.

source: [_elion_] А-ам.. Я не совсем это имела ввиду, но.. это меня тоже вполне устроит
french: [_elion_] Hum... Je ne voulais pas vraiment dire ça, mais... ça me va aussi.
italian: [_elion_] Ehm... Non intendevo esattamente questo, ma... va bene anche per me.

source: [_cedrick_] (Хах, а она уже вполне легко подыгрывает моим намекам, хоть и не готова пока к полноценному сексу. Ну ничего, доведем до этой стадии Вилл, а потом возьмемся как следует за Элион)
french: [_cedrick_] (Huh, et elle est déjà assez facile à jouer avec mes allusions, même si elle n'est pas encore prête à avoir du sexe à part entière. C'est bon, on va amener Will à ce stade, et ensuite on arrivera à Elion).
italian: [_cedrick_] (E lei è già abbastanza facile da assecondare i miei suggerimenti, anche se non è ancora pronta a fare sesso completo. Va bene, porteremo Will a quello stadio e poi arriveremo a Elion).

source: [_elion_] Н-ну я пойду? В книжном еще надо полки протереть
french: [_elion_] Bon, je dois y aller ? La librairie a encore des étagères à nettoyer.
italian: [_elion_] Beh, devo andare? La libreria ha ancora scaffali da pulire

source: [_cedrick_] Да, конечно, спасибо, Элион
french: [_cedrick_] Oui, bien sûr, merci, Elyon.
italian: [_cedrick_] Sì, certo, grazie, Elyon.

source: [_elion_] (Ох.. Я думала в этот раз он пойдет вместе со мной, чтобы, как обычно, уххх.. Ладно, видимо, в следующий раз)
french: [_elion_] (Oh... Je pensais qu'il venait avec moi cette fois-ci, donc comme d'habitude, ughhhh. Ok, je suppose la prochaine fois).
italian: [_elion_] (Oh... Pensavo che questa volta sarebbe venuto con me e quindi, come al solito, ughhhh. Ok, sarà per la prossima volta).

source: [_cedrick_] (Так, для начала, нужно написать Вилл и Сьюзан о том, что я скоро к ним наведаюсь)
french: [_cedrick_] (Donc, pour commencer, je dois écrire à Will et Susan pour leur faire savoir que je leur rendrai bientôt visite).
italian: [_cedrick_] (Per cominciare, devo scrivere a Will e Susan per informarli che presto andrò a trovarli).

source: Вилл, привет...
french: Will, salut...
italian: Will, ciao...
