Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_blowjob_*_bookshop.po
Languages: french, italian

source: [_cedrick_] Элион, у меня к тебе есть серьезный разговор
french: [_cedrick_] Elyon, j'ai quelque chose de sérieux à vous dire.
italian: [_cedrick_] Elyon, devo parlarti di qualcosa di serio

source: [_elion_] Д-да, Рик, что-то стряслось?
french: [_elion_] O-oui, Rick, quelque chose ne va pas ?
italian: [_elion_] Sì, Rick, c'è qualcosa che non va?

source: [_cedrick_] Мне не хотелось этого признавать, Элион, но последнее время ты очень плохо справляешься со своими обязанностями
french: [_cedrick_] Je déteste l'admettre, Elyon, mais vous avez été très mauvais dans votre travail ces derniers temps.
italian: [_cedrick_] Odio ammetterlo, Elyon, ma ultimamente sei stato pessimo nel tuo lavoro.

source: [_elion_] Ч-что?! Что ты имеешь ввиду, Рик?
french: [_elion_] Q-Quoi ? ! Qu'est-ce que tu veux dire, Rick ?
italian: [_elion_] Cosa? Cosa vuoi dire, Rick?

source: [_cedrick_] Подожди, дай мне договорить. Например, пыль на верхней полке – я проверил ее сегодня, ее там чертовски много
french: [_cedrick_] Attends, laisse-moi finir. Comme la poussière sur l'étagère du haut - j'ai vérifié aujourd'hui, il y en a beaucoup.
italian: [_cedrick_] Aspetta, fammi finire. Come la polvere sullo scaffale in alto: l'ho controllata oggi e ce n'è davvero tanta.

source: [_elion_] Но ты же постоянно лапаешь меня, когда я пытаюсь там прибраться..
french: [_elion_] Mais tu me tripotes toujours quand j'essaie de nettoyer...
italian: [_elion_] Ma mi palpeggi sempre quando cerco di pulire...

source: [_cedrick_] Так же, я заметил, что все наши книги не отсортированы в алфавитном порядке
french: [_cedrick_] J'ai aussi remarqué que tous nos livres ne sont pas triés par ordre alphabétique.
italian: [_cedrick_] Inoltre, ho notato che tutti i nostri libri non sono ordinati in ordine alfabetico.

source: [_elion_] Потому что я отсортировала их по жанрам..
french: [_elion_] Parce que je les ai triés par genre...
italian: [_elion_] Perché li ho ordinati per genere...

source: [_cedrick_] И самое главное, Элион.. За все время работы ты не продала ни единой книги. А это же книжный магазин, как вообще такое возможно?
french: [_cedrick_] Et le plus important, Elion... Tu n'as pas vendu un seul livre depuis que tu es ici. Et c'est une librairie, comment c'est possible ?
italian: [_cedrick_] E soprattutto, Elion... Non hai venduto un solo libro in tutto il tempo in cui sei stato qui. E questa è una libreria, com'è possibile?

source: [_elion_] Но ты же никогда не просил меня продавать книги и сам всегда стоишь за прилавком..
french: [_elion_] Mais tu ne m'as jamais demandé de vendre des livres et tu es toujours derrière le comptoir toi-même...
italian: [_elion_] Ma non mi hai mai chiesto di vendere libri e sei sempre dietro al bancone...

source: [_cedrick_] В свете всех этих событий, мне ничего не остается, кроме как уволить тебя
french: [_cedrick_] À la lumière de tout cela, je n'ai pas d'autre choix que de vous renvoyer
italian: [_cedrick_] Alla luce di tutto ciò, non ho altra scelta se non quella di licenziarla

source: [_cedrick_] Но, подожди, не паникуй. Я готов простить тебя и закрывать в дальнейшем глаза на твое халатное отношение к работе, если..
french: [_cedrick_] Mais, attends, ne panique pas. Je suis prêt à te pardonner et à fermer les yeux sur ton attitude négligente envers le travail à l'avenir, si...
italian: [_cedrick_] Ma aspettate, non fatevi prendere dal panico. Sono disposto a perdonarti e a chiudere un occhio sul tuo atteggiamento negligente nei confronti del lavoro in futuro, se...

source: [_elion_] ...Если?
french: [_elion_] ...Si ?
italian: [_elion_] ...se?

source: [_cedrick_] Если ты прямо сейчас мне отсосешь
french: [_cedrick_] Si tu me suces maintenant
italian: [_cedrick_] Se mi fai un pompino adesso

source: [_elion_] ...Ты просто хотел, чтобы я тебе отсосала, но не смог найти достойный предлог?
french: [_elion_] ...Tu voulais juste que je te suce, mais tu n'as pas trouvé d'excuse valable ?
italian: [_elion_] Volevi solo che ti facessi un pompino, ma non riuscivi a trovare una scusa decente?

source: [_cedrick_] Совсем не..
french: [_cedrick_] Pas du tout...
italian: [_cedrick_] Per niente...

source: [_elion_] Ты же мог просто попросить меня..
french: [_elion_] Vous auriez pu simplement me demander...
italian: [_elion_] Avresti potuto chiedere a me...

source: [_cedrick_] Не... Что!? Что ты сейчас сказала?
french: [_cedrick_] Ne fais pas... Quoi ? Qu'est-ce que tu viens de dire ?
italian: [_cedrick_] Non... Cosa? Che cosa hai detto?

source: [_elion_] Э-эм, ну.. После всего, что мы делали вместе и после того, как много ты помогал мне с развратной стороной моего характера...
french: [_elion_] Um, eh bien... Après tout ce que nous avons fait ensemble et après combien vous m'avez aidé avec le côté dépravé de mon personnage...
italian: [_elion_] Beh... Dopo tutto quello che abbiamo fatto insieme e dopo quanto mi hai aiutato con il lato depravato del mio carattere...

source: [_elion_] Думаю, это вполне ожидаемо, что рано или поздно я бы тебе отсосала. К сексу я пока явно не готова, это слишком ответственный для меня шаг. Но.. Но отсосать тебе, Рик, я готова
french: [_elion_] Je pense qu'il faut s'attendre à ce que tôt ou tard, je te taille une pipe. Je ne suis évidemment pas encore prête pour le sexe, c'est une étape trop responsable pour moi. Mais... Mais je suis prête à te sucer, Rick.
italian: [_elion_] Penso che sia prevedibile che prima o poi ti succhierò il cazzo. Ovviamente non sono ancora pronta per il sesso, è un passo troppo responsabile per me. Ma... Ma sono pronta a farti un pompino, Rick.

source: [_cedrick_] (Ебать, такого ответа я не ожидал. Эту девчонку уже даже не нужно шантажировать, еще чуть-чуть и она скоро сама ко мне в штаны полезет..)
french: [_cedrick_] (Putain, je ne m'attendais pas à cette réponse. Cette fille n'a même plus besoin qu'on la fasse chanter, elle sera dans mon pantalon en un rien de temps...)
italian: [_cedrick_] (Cazzo, non mi aspettavo questa risposta. Questa ragazza non ha nemmeno più bisogno di essere ricattata, sarà nei miei pantaloni in men che non si dica...).

source: [_cedrick_] (Не думал, что с ней будет так просто. Видимо, нужно было просто найти правильный подход. К тому же не стоит забывать, что в ее семье и так одни развратники и насильники)
french: [_cedrick_] (Je ne pensais pas que ce serait aussi facile avec elle. Je suppose que je devais juste trouver la bonne approche. De plus, n'oublie pas que sa famille est déjà pleine d'abuseurs et de violeurs).
italian: [_cedrick_] (Non pensavo che sarebbe stato così facile con lei. Credo di aver dovuto trovare l'approccio giusto. Inoltre, non dimenticate che la sua famiglia è già piena di abusatori e stupratori).

source: [_elion_] Рик?
french: [_elion_] Rick ?
italian: [_elion_] Rick?

source: [_cedrick_] А, да, кхм.. Хорошо, не буду ломать комедию, я просто хочу, чтобы ты мне отсосала
french: [_cedrick_] Oh, ouais, ahem... OK, je ne vais pas faire la comédie, je veux juste que tu me suces.
italian: [_cedrick_] Oh, sì, ehm... Ok, non farò la commedia, voglio solo che mi succhi il cazzo.

source: [_elion_] Хах, я уже поняла
french: [_elion_] Huh, je comprends.
italian: [_elion_] Ho capito.

source: [_cedrick_] Прямо сейчас
french: [_cedrick_] En ce moment même
italian: [_cedrick_] In questo momento

source: [_elion_] Ч-что? Прямо посреди дня, когда в любой момент могут зайти посетители?
french: [_elion_] Q-quoi ? En plein milieu de la journée, alors que des visiteurs peuvent arriver à tout moment ?
italian: [_elion_] Cosa? Proprio nel bel mezzo della giornata, quando i visitatori potrebbero arrivare da un momento all'altro?

source: [_cedrick_] Именно так. Тебя что-то смущает, ты же минуту назад выражала полную готовность
french: [_cedrick_] Exactement. Vous êtes embarrassé par quelque chose, il y a juste une minute vous avez exprimé votre volonté de...
italian: [_cedrick_] Esattamente. Sei in imbarazzo per qualcosa, solo un minuto fa hai espresso la tua disponibilità a

source: [_elion_] Эм, н-ну..
french: [_elion_] Um, n-bien...
italian: [_elion_] Ehm... beh...

source: [_cedrick_] (Если она готова, это не значит, что моя работа закончена. Нужно продолжать бросать ей новые вызовы, чтобы еще больше развратить..)
french: [_cedrick_] (Si elle est prête, cela ne signifie pas que mon travail est terminé. Il faut continuer à la défier pour la corrompre encore plus...)
italian: [_cedrick_] (Se è pronta, non significa che il mio lavoro sia finito. Bisogna continuare a sfidarla per corromperla ancora di più...).

source: [_elion_] Х-хорошо, я готова.. Если подумать, это довольно возбуждающе..
french: [_elion_] H-okay, je suis prêt... Si vous y pensez, c'est assez excitant...
italian: [_elion_] Ok, sono pronto... Se ci pensate, è piuttosto eccitante...

source: [_cedrick_] Отлично, тогда располагайся
french: [_cedrick_] Bien, alors mettez-vous à l'aise.
italian: [_cedrick_] Bene, allora mettiti comodo.

source: [_cedrick_] Уффф, да, Элион, отлично..
french: [_cedrick_] Ouf, oui, Elyon, super...
italian: [_cedrick_] Sì, Elyon, grande...

source: [_elion_] Р-рик, тебе нравится? Я все правильно делаю?
french: [_elion_] R-r-rick, tu aimes ça ? Est-ce que je le fais bien ?
italian: [_elion_] R-r-rick, ti piace? Lo sto facendo nel modo giusto?

source: [_cedrick_] Д-да, продолжай. Ты хорошо работаешь губками..
french: [_cedrick_] O-oui, continuez. Tu fais un bon travail avec tes lèvres...
italian: [_cedrick_] Sì, continua. Fai un buon lavoro con le labbra...

source: [_elion_] В-вдруг нас кто-то увидит..
french: [_elion_] Au cas où quelqu'un nous verrait...
italian: [_elion_] Nel caso qualcuno ci veda...

source: [_cedrick_] Не переживай, со стороны не происходит ничего необычного.. Просто, оххх, я периодически издаю странные звуки
french: [_cedrick_] Ne vous inquiétez pas, il n'y a rien d'extraordinaire qui se passe... C'est juste que, ohhhh, je fais des bruits bizarres de temps en temps.
italian: [_cedrick_] Non preoccuparti, non c'è niente di strano... E' solo che, ohhhh, di tanto in tanto faccio dei rumori strani...

source: [_elion_] Х-хорошо..
french: [_elion_] H-okay...
italian: [_elion_] Va bene...

source: [_cedrick_] Элион, сможешь взять его в рот?
french: [_cedrick_] Elyon, pouvez-vous le prendre dans votre bouche ?
italian: [_cedrick_] Elyon, puoi prenderlo in bocca?

source: [_elion_] Мм, ну.. я постараюсь..
french: [_elion_] Um, bien... Je vais essayer de...
italian: [_elion_] Beh... cercherò di...

source: [_elion_] Аааам
french: [_elion_] Aaam
italian: [_elion_] Aaam

source: [_cedrick_] Оооххх, как тепло..
french: [_cedrick_] Ooohhhhh, quelle chaleur...
italian: [_cedrick_] Ooohhhh, che caldo...

source: [_elion_] (Не могу поверить, Рик практически трахает меня в рот..)
french: [_elion_] (Je n'arrive pas à croire que Rick me baise pratiquement dans la bouche...)
italian: [_elion_] (Non posso credere che Rick mi stia praticamente scopando in bocca...)

source: [_cedrick_] Так, хорошо, главное будь поаккуратнее с зубами..
french: [_cedrick_] D'accord, fais juste attention à tes dents...
italian: [_cedrick_] Va bene, ma fai attenzione ai denti...

source: [_elion_] Х-хофофо
french: [_elion_] X-hofofo
italian: [_elion_] X-fofofo

source: [_will_] Рик, привет
french: [_will_] Rick, salut.
italian: [_will_] Rick, ciao.

source: [_cedrick_] Вилл!?
french: [_cedrick_] Will !?
italian: [_cedrick_] Will!?

source: [_elion_] (Вилл!?)
french: [_elion_] (Will !?)
italian: [_elion_] (Will!?)

source: [_cedrick_] Ч-что ты тут делаешь?
french: [_cedrick_] Qu'est-ce que tu fais ici ?
italian: [_cedrick_] Cosa ci fai qui?

source: [_will_] Эм, ну.. Это же книжный магазин.. А я пришла за книгами..
french: [_will_] Hum, eh bien... C'est une librairie... Et je suis ici pour les livres...
italian: [_will_] Beh... è una libreria... E sono qui per i libri...

source: [_cedrick_] А, д-да, я просто, уфф..
french: [_cedrick_] Oh, oui, j'ai juste, euh...
italian: [_cedrick_] Oh, sì, è solo che...

source: [_cedrick_] (Черт, а это негодница не останавливается. Хотя, не буду отрицать, что это еще сильнее возбуждает)
french: [_cedrick_] (Merde, et ce coquin ne s'arrête pas. Bien que je ne nierai pas que c'est encore plus excitant)
italian: [_cedrick_] (Dannazione, e questo mascalzone non si ferma. Anche se non nego che è ancora più eccitante).

source: [_will_] Рик, все хорошо?
french: [_will_] Rick, tu vas bien ?
italian: [_will_] Rick, stai bene?

source: [_cedrick_] Д-да, просто нога вдруг резко заболела..
french: [_cedrick_] Oui, c'est juste que ma jambe est devenue soudainement très douloureuse...
italian: [_cedrick_] Sì, è solo che la mia gamba è diventata improvvisamente molto dolorante...

source: [_will_] Хреново.. Эм, так вот.. Помнишь мы с тобой проходили племенные группы ацтеков? Может не подскажешь подходящую книгу для повторения, нам на завтрашний тест нужно
french: [_will_] Ca craint. Hum, alors... Tu te souviens des groupes tribaux aztèques qu'on a étudiés ? Tu as de bons livres à réviser, on a un contrôle demain.
italian: [_will_] È uno schifo. Allora... Vi ricordate i gruppi tribali aztechi che abbiamo esaminato? Avete qualche buon libro da ripassare, domani abbiamo un esame

source: [_cedrick_] Ммффф, д-да, конечно. Это есть в книге про культуру Мексики 14-16 века. К-кажется это третий шкаф справа, шестая полка, где-то слева
french: [_cedrick_] Mmfffff, o-oui, bien sûr. C'est dans un livre sur la culture du Mexique des 14-16ème siècles. Je pense que c'est le troisième cabinet en partant de la droite, sixième étagère, quelque part sur la gauche.
italian: [_cedrick_] Sì, certo. È in un libro sulla cultura del Messico del XIV-XVI secolo. Credo sia il terzo mobile da destra, sesto ripiano, da qualche parte a sinistra.

source: [_will_] О, кажется нашла. Сколько с меня
french: [_will_] Oh, je crois que je l'ai trouvé. Combien je dois
italian: [_will_] Oh, credo di averlo trovato. Quanto devo

source: [_cedrick_] Э-эм, уфф, да не важно, можешь просто потом вернуть
french: [_cedrick_] Erm, ooh, c'est pas grave, tu peux le rendre plus tard.
italian: [_cedrick_] Non importa, puoi restituirlo più tardi.

source: [_will_] А, хорошо. Спасибо, Рик! Ладно, я побегу по делам, надеюсь твоя нога придет в норму
french: [_will_] Ah, bien. Merci, Rick ! Bon, je vais aller faire quelques courses, j'espère que ta jambe ira mieux.
italian: [_will_] Ah, bene. Grazie, Rick! Beh, vado a fare qualche commissione, spero che la tua gamba si senta meglio.

source: [_cedrick_] А-ага.. обязательно..
french: [_cedrick_] Uh-huh...
italian: [_cedrick_] Ah-ah...

source: [_elion_] Она уфла?
french: [_elion_] Est-elle ufla ?
italian: [_elion_] È un'ufla?

source: [_cedrick_] Да, а я почти.. К-кончаю
french: [_cedrick_] Oui, et je suis presque... C-terminer
italian: [_cedrick_] Sì, e io sono quasi... C-terminazione

source: [_elion_] Ммммввв...
french: [_elion_] Mmmmvvvv...
italian: [_elion_] Mmmmvvv...

source: [_cedrick_] Уфф.. Элион, тебя что, не остановило даже то, что Вилл вошла в магазин?
french: [_cedrick_] Ugh... Elyon, ça ne t'a même pas arrêté quand Will est entré dans la boutique ?
italian: [_cedrick_] Ugh... Elyon, non ti sei fermato nemmeno quando Will è entrato nel negozio?

source: [_elion_] Н-ну а что мне оставалось? Тихо сидеть под столом, наедине с твоим стояком?
french: [_elion_] Eh bien, qu'est-ce que j'étais censé faire ? T'asseoir tranquillement sous la table, seul avec ta trique ?
italian: [_elion_] Beh, cosa avrei dovuto fare? Sedersi tranquillamente sotto il tavolo, da soli con la propria erezione?

source: [_cedrick_] Хах, то есть ты решила заняться делом, вместо того, чтобы вести себя тихо?
french: [_cedrick_] Huh, alors tu as décidé de t'activer au lieu de te taire ?
italian: [_cedrick_] Quindi hai deciso di darti da fare invece di stare zitto?

source: [_elion_] Э-эм, ну... я...
french: [_elion_] Um, bien... я...
italian: [_elion_] Beh... я...

source: [_cedrick_] (Она начинает втягиваться в процесс, это нужно поощрять)
french: [_cedrick_] (Elle commence à s'impliquer, il faut l'encourager).
italian: [_cedrick_] (Sta iniziando a essere coinvolta, questo dovrebbe essere incoraggiato)

source: [_cedrick_] Это был отличный отличный минет, Элион
french: [_cedrick_] C'était une super, super pipe, Elyon.
italian: [_cedrick_] E' stato un gran bel pompino, Elyon.

source: [_elion_] П-правда?
french: [_elion_] V-Vraiment ?
italian: [_elion_] P-Per davvero?

source: [_cedrick_] Ага. Особенно для первого раза. И, надеюсь, не последнего
french: [_cedrick_] Ouais. Surtout pour la première fois. Et j'espère que ce ne sera pas la dernière.
italian: [_cedrick_] Già. Soprattutto per la prima volta. E speriamo che non sia l'ultimo.

source: [_elion_] Д-да, не последнего..
french: [_elion_] O-oui, pas le dernier...
italian: [_elion_] Sì, non l'ultimo...

source: [_cedrick_] Что ж, это было хорошо, но теперь нам надо возвращаться к работе. Давай, вылезай из под стола, пока тебя никто не заметил
french: [_cedrick_] Bon, c'était bien, mais maintenant on doit se remettre au travail. Allez, sors de sous la table avant que quelqu'un ne te voie.
italian: [_cedrick_] È stato bello, ma ora dobbiamo tornare al lavoro. Forza, esci da sotto il tavolo prima che qualcuno ti veda.

source: [_elion_] Х-хорошо, Рик
french: [_elion_] H-okay, Rick.
italian: [_elion_] Ok, Rick.
