Repository: DonRP/WitchHunter
Catalog: game/*/*/elyons_musturbate_at_bookshop.po
Languages: french

source: [_cedrick_] (Что это за шум? Он исходит из комнаты Элион? Надо бы проверить..)
french: [_cedrick_] (C'est quoi ce bruit ? Ça vient de la chambre d'Elyon ? On devrait vérifier...)

source: [_elion_] Д-да, вот так...
french: [_elion_] O-oui, c'est ça...

source: [_cedrick_] (Ого, она уже делает это сама, даже без афродизиака.. Видимо она занималась этим и раньше)
french: [_cedrick_] (Wow, elle le fait déjà elle-même, même sans l'aphrodisiaque... Apparemment, elle l'a déjà fait avant)

source: [_elion_] Мммм... Хорошо...
french: [_elion_] Mmmm... (Soupirs) Ok, hum...

source: [_cedrick_] (Думаю, стоит посмотреть еще немного..)
french: [_cedrick_] (Je pense que ça vaut la peine de regarder un peu plus...)

source: [_elion_] Д-да, Рик.. Позаботься обо мне.. Удовлетворяй мою похотливую натуру.. Чтобы ее больше никто не увидел....
french: [_elion_] O-oui, Rick... Prends soin de moi. Satisfais ma nature lascive... Pour que personne d'autre ne puisse le voir....

source: [_cedrick_] (Что!? Черт возьми, видимо афродизиак в тот раз лишь открыл то, что в ней и так всегда сидело. Не уж то ей так снесло крышу после того, как она все потеряла?)
french: [_cedrick_] (Quoi ! ? Bon sang, apparemment l'aphrodisiaque de l'époque n'a fait que débloquer quelque chose qui avait toujours été en elle. Était-elle vraiment si folle après avoir tout perdu ?)

source: [_cedrick_] (Хотя, с другой стороны, весь род Фобоса – это те еще развратники.. Кто еще в здравом уме попросит трахнуть собственную сестру)
french: [_cedrick_] (Bien que, d'un autre côté, le clan Phobos tout entier est une sorte de débauché...) Qui d'autre, sain d'esprit, demanderait à baiser sa propre soeur ?)

source: [_cedrick_] (Что ж, думаю эти ее слова можно воспринять, как согласие на то, чтобы я начал развращать ее дальше)
french: [_cedrick_] (Bien, je pense que ces mots peuvent être pris comme un consentement pour que je commence à la corrompre davantage)

source: [_cedrick_] (Главное не переборщить, ведь в остальном она все та же скромная и зажатая Элион)
french: [_cedrick_] (L'essentiel est de ne pas exagérer, car sinon elle reste la même Elyon humble et coincée).

source: [_elion_] Мммм, да, Рик, вот так...
french: [_elion_] Mmmm, oui, Rick, c'est ça...

source: [_cedrick_] (Ну.. по большей части..)
french: [_cedrick_] (Enfin... surtout...)
