Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_cry_about_bryan1.po
Languages: french, italian

source: [_elion_] Хнык... хнык...
french: [_elion_] Whimper... gémissement...
italian: [_elion_] Sussulto... piagnisteo...

source: [_cedrick_sprite_] Что с тобой? Что случилось?
french: [_cedrick_sprite_] Qu'est-ce qui ne va pas chez toi ? Qu'est-ce qui ne va pas ?
italian: [_cedrick_sprite_] Qual è il tuo problema? Cosa c'è che non va?

source: [_elion_] Мой парень.. Брайан.. Он куда-то пропал...
french: [_elion_] Mon petit ami... Brian... Il est parti quelque part...
italian: [_elion_] Il mio ragazzo... Brian... È andato da qualche parte...

source: [_cedrick_sprite_] Как пропал?
french: [_cedrick_sprite_] Comment a-t-il disparu ?
italian: [_cedrick_sprite_] Come è scomparso?

source: [_elion_] Не знаю.. Он не отвечает на мои звонки... Его родители сказали, что он уже несколько дней не появлялся дома...
french: [_elion_] Je ne sais pas... Il ne répond pas à mes appels... Ses parents disent qu'il n'est pas rentré chez lui depuis des jours...
italian: [_elion_] Non lo so... Non risponde alle mie chiamate... I suoi genitori hanno detto che non è tornato a casa per giorni...

source: [_cedrick_sprite_] Странно.. Возможно остался у кого-то в гостях или уехал с друзьями...
french: [_cedrick_sprite_] C'est étrange... Probablement qu'elle est chez quelqu'un ou qu'elle sort avec des amis...
italian: [_cedrick_sprite_] E' strano... Probabilmente starà a casa di qualcuno o uscirà con gli amici...

source: [_elion_] И никого не предупредил?..
french: [_elion_] Et vous n'avez prévenu personne... ?
italian: [_elion_] E non hai avvertito nessuno...?

source: [_elion_] Его друзья тоже ничего не знают об этом..
french: [_elion_] Ses amis n'en savent rien non plus.
italian: [_elion_] Anche i suoi amici non ne sanno nulla.

source: [_elion_] Его родители уже заявили о пропаже..
french: [_elion_] Ses parents ont déjà signalé sa disparition...
italian: [_elion_] I suoi genitori hanno già denunciato la sua scomparsa...

source: [_cedrick_sprite_] В любом случае не стоит так расстраиваться раньше времени..
french: [_cedrick_sprite_] En tout cas, ne vous énervez pas prématurément...
italian: [_cedrick_sprite_] In ogni caso, non si arrabbi prematuramente...

source: [_elion_] Да, возможно ты прав..
french: [_elion_] Oui, tu as probablement raison...
italian: [_elion_] Sì, probabilmente hai ragione...

source: [_cedrick_sprite_] Может, тебе стоит взять выходной?
french: [_cedrick_sprite_] Tu devrais peut-être prendre un jour de congé.
italian: [_cedrick_sprite_] Forse dovresti prenderti un giorno di riposo.

source: [_elion_] Нет, спасибо, работа поможет мне хоть как-то отвлечься.. Надеюсь, что с ним все хорошо...
french: [_elion_] Non, merci, le travail m'aidera à me changer les idées... J'espère qu'il va bien...
italian: [_elion_] No, grazie, il lavoro mi aiuterà a distrarmi... Spero che stia bene...
