Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_talk.po
Languages: italian

source: [_cedrick_sprite_] Элион
italian: [_cedrick_sprite_] Elione

source: [_cedrick_sprite_] Ну, что думаешь насчет работы здесь?
italian: [_cedrick_sprite_] Beh, cosa ne pensi di lavorare qui?

source: [_elion_] Ну, здесь конечно такой беспорядок. Нужно еще много труда, чтобы привести этот магазин в хороший вид..
italian: [_elion_] Beh, è ​​certamente un casino. C'è ancora molto lavoro per dare una buona occhiata a questo negozio..

source: [_elion_] Но, я благодарна вам за эту работу, теперь я могу хоть чем-то помочь моим родителям..
italian: [_elion_] Ma ti sono grato per questo lavoro, ora posso almeno in qualche modo aiutare i miei genitori..

source: [_elion_] Я рада, что вы меня взяли в помощники!
italian: [_elion_] Sono contento che tu mi abbia assunto per aiutarti!

source: [_cedrick_sprite_] Ты как, держишься?
italian: [_cedrick_sprite_] Come te la cavi?

source: [_elion_] Я... Я все еще переживаю за Брайана...
italian: [_elion_] Io... sono ancora preoccupato per Brian...

source: [_elion_] Надеюсь, что с ним все будет в порядке..
italian: [_elion_] Spero che vada tutto bene con lui..

source: [_cedrick_sprite_] Все еще волнуешься из-за Алхими, да?
italian: [_cedrick_sprite_] Sei ancora preoccupato per Alchemy, eh?

source: [_elion_] Да.. Я боюсь, что с ней случилось что-то плохое. Не верится, что она могла уехать куда-то не сообщила мне об этом...
italian: [_elion_] Sì... temo che le sia successo qualcosa di brutto. Non riesco a credere che possa andare da qualche parte senza dirmelo...

source: [_elion_] И то, что Брайан пропал, это так странно...
italian: [_elion_] E il fatto che Brian sia scomparso è così strano...

source: [_cedrick_sprite_] Да, пожалуй.. Будем надеяться, что полиция сможет во всем разобраться..
italian: [_cedrick_sprite_] Sì, forse.. Speriamo che la polizia riesca a capirlo..

source: [_cedrick_sprite_] Ну как твои дела? Все еще не помирилась с корнелией?
italian: [_cedrick_sprite_] Bene, come stai? Non sei ancora riconciliato con Cornelia?

source: [_elion_] Нет, есди бы она была настоящей подругой то не поступала бы так со мной, не думаю что это того стоит..
italian: [_elion_] No, se fosse una vera amica, non mi farebbe questo, non credo ne valga la pena..

source: [_cedrick_sprite_] Не стоит так переживать по этому поводу, думаю у тебя еще появится много подруг… Или не много, но настоящих
italian: [_cedrick_sprite_] Non dovresti preoccuparti così tanto di questo, penso che avrai ancora molti amici... O non molti, ma reali

source: [_elion_] Надеюсь ты прав..
italian: [_elion_] Spero tu abbia ragione..

source: [_cedrick_sprite_] Ну как тебе здесь живется?
italian: [_cedrick_sprite_] Bene, come vivi qui?

source: [_elion_] Да вполне нормально..
italian: [_elion_] Si, è normalissimo..

source: [_cedrick_sprite_] Говори если тебе что-то понадобится, мне бы хотелось чтобы ты чувствовала себя комфортно здесь
italian: [_cedrick_sprite_] Dimmi se hai bisogno di qualcosa, vorrei che ti sentissi a tuo agio qui

source: [_elion_] Все хорошо Рик, спасибо
italian: [_elion_] Va tutto bene Rick, grazie

source: [_cedrick_] Элион ну как ты ?
italian: [_cedrick_] Elio, come stai?

source: [_elion_] я еще не отошла от произошедшего...
italian: [_elion_] non l'ho ancora superata...

source: [_cedrick_] остаться без родителей в таком возрасте..
italian: [_cedrick_] essere senza genitori a quell'età..

source: [_elion_] давай не будем говорить об этом...
italian: [_elion_] essere senza genitori a quell'età...

source: [_cedrick_] как скажешь, просто знай если захочешь о чем то поговорить я всегда тебя выслушаю
italian: [_cedrick_] come dici tu, sappi solo che se vuoi parlare di qualcosa, ti ascolterò sempre

source: [_elion_] спасибо рик
italian: [_elion_] grazie rik
