Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_public_readings_*_pajamas.po
Languages: french, italian

source: [_centered_] {size=37} На вечере чтений {/size}
french: [_centered_] {A la soirée de lecture.
italian: [_centered_] {Alla serata di lettura

source: [_cedrick_] Она уселась поудобнее. Он тоже. Лошади гуляли на опушке леса, пощипывали траву.
french: [_cedrick_] Elle s'est assise confortablement. Lui aussi. Les chevaux marchaient à l'orée de la forêt, grignotant l'herbe.
italian: [_cedrick_] Si sedette comodamente. Anche lui. I cavalli camminavano ai margini della foresta, mordicchiando l'erba.

source: [_cedrick_] С начала, — попросил Галахад. — С самого начала...
french: [_cedrick_] Depuis le début," demanda Galahad. - Depuis le début...
italian: [_cedrick_] Dall'inizio", chiese Galahad. - Fin dall'inizio...

source: [_cedrick_] — Эта история, — заговорила она после недолгого молчания, плотнее кутаясь в плед, — все больше кажется мне историей без начала. И я вовсе не уверена в том, что она закончилась. Понимаешь, в ней жутко перемешались и переплелись прошлое с будущим. Некий эльф сказал мне, что она похожа на змея, который ухватился зубами за собственный хвост. Имя этого змея тебе полезно знать — Уроборос.
french: [_cedrick_] - Cette histoire, dit-elle après un court silence, en s'enveloppant étroitement dans sa couverture, ressemble de plus en plus à une histoire sans début. Et je ne suis pas sûre qu'elle soit terminée. Tu vois, le passé et l'avenir sont terriblement liés. Un elfe m'a dit que c'est comme un serpent dont les dents sont prises dans sa propre queue. Le nom de ce serpent est utile à connaître pour vous - Ouroboros.
italian: [_cedrick_] - Questa storia", disse dopo un breve silenzio, avvolgendosi strettamente nella sua coperta, "sembra sempre più una storia senza inizio. E non sono affatto sicuro che sia finita. Vedete, il passato e il futuro sono terribilmente intrecciati. Un elfo mi ha detto che è come un serpente con i denti impigliati nella sua stessa coda. È utile conoscere il nome di questo serpente: Ouroboros.

source: [_cedrick_] А то, что он грызет собственный хвост, означает, что кольцо замкнулось. В каждом миге таится прошлое, настоящее и будущее. В каждом мгновении — вечность. Понимаешь?
french: [_cedrick_] Et le fait qu'il se ronge la queue signifie que l'anneau s'est refermé. À chaque instant se cache le passé, le présent et le futur. Dans chaque moment, l'éternité. Vous comprenez ?
italian: [_cedrick_] E il fatto che si stia rosicchiando la coda significa che l'anello si è chiuso. In ogni momento si nascondono il passato, il presente e il futuro. In ogni momento, l'eternità. Avete capito?

source: [_cedrick_] конец
french: [_cedrick_] fin
italian: [_cedrick_] fine

source: [_guy_] класс, это моя любимая книга..
french: [_guy_] classe, c'est mon livre préféré...
italian: [_guy_] classe, è il mio libro preferito...

source: [_guy2_] концовка поражает, такая многозначительная..
french: [_guy2_] La fin est frappante, tellement significative...
italian: [_guy2_] Il finale è sorprendente, così significativo...

source: [_girl_] а я так и не поняла чем все в итоге кончилось..
french: [_girl_] et je ne sais toujours pas comment ça a fini...
italian: [_girl_] e non so ancora come sia finita...

source: [_cedrick_] Элион, задержишься не на долго?
french: [_cedrick_] Elyon, tu ne seras pas long ?
italian: [_cedrick_] Elyon, non ci metterai molto?

source: [_elion_] Да, а что такое, Рик?
french: [_elion_] Oui, qu'y a-t-il, Rick ?
italian: [_elion_] Sì, cosa c'è, Rick?

source: [_cedrick_] Знаешь, сегодня я едва ли мог сосредоточиться на чтении.. Ты стояла возле меня, вся такая манящая в этой пижаме..
french: [_cedrick_] Tu sais, j'ai eu du mal à me concentrer sur la lecture aujourd'hui... Vous étiez à côté de moi, séduisante dans ce pyjama...
italian: [_cedrick_] Sai, oggi non riuscivo a concentrarmi sulla lettura... Eri in piedi accanto a me, tutto affascinante in quel pigiama...

source: [_elion_] Р-рик..
french: [_elion_] R-r-rick...
italian: [_elion_] R-r-rick...

source: [_cedrick_] На самом деле я хочу тебя прямо здесь и сейчас, мне уже чертовски сложно сдержаться
french: [_cedrick_] En fait, je te veux ici et maintenant, j'ai un mal fou à me retenir.
italian: [_cedrick_] Anzi, ti voglio proprio qui e ora, sto facendo una fatica pazzesca a trattenermi...

source: [_elion_] Н-не надо, нас могут увидеть..
french: [_elion_] N-ne faites pas ça, ils pourraient nous voir...
italian: [_elion_] No, potrebbero vederci...

source: [_cedrick_] А что если я скажу, что хочу в этот раз заняться твоей киской своим ртом?
french: [_cedrick_] Et si je disais que je voulais faire ta chatte avec ma bouche cette fois ?
italian: [_cedrick_] E se ti dicessi che questa volta voglio fare la tua figa con la bocca?

source: [_elion_] А-ам..
french: [_elion_] Hum...
italian: [_elion_] Ehm...

source: [_elion_] (Ох, а вот это уже звучит чертовски заманчиво.. Никто никогда раньше не делал подобного для меня..)
french: [_elion_] (Oh, maintenant ça semble sacrément tentant...) Personne n'a jamais fait quelque chose comme ça pour moi avant...)
italian: [_elion_] (Oh, ora sembra una cosa dannatamente allettante...). Nessuno ha mai fatto una cosa del genere per me prima d'ora...).

source: [_cedrick_] Давай, садись на стул
french: [_cedrick_] Allez, mets-toi sur la chaise
italian: [_cedrick_] Forza, salite sulla sedia

source: [_elion_] Х-хорошо..
french: [_elion_] H-okay...
italian: [_elion_] Va bene...

source: [_elion_] Ммм, Рик! Да, вот здесь.. Продолжай!
french: [_elion_] Mmm, Rick ! Ouais, juste là... Vas-y !
italian: [_elion_] Mmm, Rick! Sì, proprio lì... Vai avanti!

source: [_cedrick_] (Черт, она моментально вся намокла, не ожидал. Какая же она все-таки извращенка)
french: [_cedrick_] (Merde, elle est devenue toute mouillée en un instant, je ne m'y attendais pas. Quel pervers elle est)
italian: [_cedrick_] (Accidenti, si è bagnata in un attimo, non me l'aspettavo. Che pervertito che è)

source: [_elion_] Аввв, н-не останавливайся.. Вот так, да!
french: [_elion_] Avvv, n-ne t'arrête pas... C'est ça, ouais !
italian: [_elion_] Avvv, non fermarti... Ecco, sì!

source: [_cedrick_] (Да, с такими криками нас точно рано или поздно заметят. Думаю, пора закругляться)
french: [_cedrick_] (Oui, avec ce genre de cris, nous allons certainement nous faire remarquer tôt ou tard. Je pense qu'il est temps d'appeler ça un jour).
italian: [_cedrick_] (Sì, con questo tipo di grida, prima o poi verremo sicuramente notati. Credo che sia ora di finirla qui).

source: [_elion_] А-аа? Что? Т-ты ускорился!?
french: [_elion_] Huh ? Quoi ? T-Tu as accéléré ! ?
italian: [_elion_] Eh? Cosa? Hai accelerato!?

source: [_elion_] Н-нет... аааах, п-подожди...
french: [_elion_] N-non... aaah, n-attendez...
italian: [_elion_] N-no... aaah, n-aspetta...

source: [_elion_] Я же так.. очень быстро... Аааавввв!!!
french: [_elion_] Je suis si... vraiment rapide... Aaaawwwwww !!!
italian: [_elion_] Sono così... davvero veloce... Aaaawwww!!!

source: [_cedrick_] Фух.. Ну, что скажешь, Элион? Как тебе новые ощущения?
french: [_cedrick_] Ouf... Alors, qu'en pensez-vous, Elyon ? Que pensez-vous de cette nouvelle expérience ?
italian: [_cedrick_] Phew... Allora, cosa ne pensi, Elyon? Cosa ne pensate di questa nuova esperienza?

source: [_elion_] Э-это..
french: [_elion_] Uh-oh.
italian: [_elion_] Oh-oh.

source: [_elion_] (Это просто отпад!)
french: [_elion_] (C'est génial !)
italian: [_elion_] (Questo è fantastico!)

source: [_elion_] М-мне понравилось, да.. Спасибо, Рик, было очень приятно..
french: [_elion_] J'ai aimé, oui. Merci, Rick, c'était un plaisir...
italian: [_elion_] Mi è piaciuto, sì. Grazie, Rick, è stato un piacere...

source: [_cedrick_] Знаешь, а у тебя довольно сочная киска, далеко не у каждой девушки такая..
french: [_cedrick_] Tu sais, tu as une chatte bien juteuse, toutes les filles n'en ont pas...
italian: [_cedrick_] Sai, hai una figa piuttosto succosa, non tutte le ragazze ce l'hanno...

source: [_elion_] Р-рик, хватит смущать меня своими сладкими речами.. Давай лучше уберем все стулья..
french: [_elion_] R-r-rick, arrête de m'embarrasser avec tes mots doux. Mettons juste toutes les chaises loin...
italian: [_elion_] R-r-rick, smettila di mettermi in imbarazzo con i tuoi discorsi dolci. Mettiamo via tutte le sedie...

source: [_cedrick_] Хех, да, давай, а то уже темнеет
french: [_cedrick_] Heh, ouais, allez, il fait nuit.
italian: [_cedrick_] Sì, dai, si sta facendo buio...
