Repository: DonRP/WitchHunter
Catalog: game/*/*/elyons_trust_at_bookshop.po
Languages: french, italian

source: [_elion_] Рик, то, что произошло сегодня.. Я слышала, как жестко ты разговаривал с Урией.. Спасибо тебе, за то, что заступился за меня..
french: [_elion_] Rick, ce qui s'est passé aujourd'hui... J'ai entendu combien tu as été dur avec Uriah. Merci de t'être battu pour moi.
italian: [_elion_] Rick, cosa è successo oggi... Ho sentito quanto sei stato duro con Uriah. Grazie per aver preso le mie difese.

source: [_cedrick_] Я всегда готов отстоять твою честь, Элион, но с кое-чем нам все же придется разобраться
french: [_cedrick_] Je suis toujours prêt à défendre votre honneur, Elyon, mais il y a quelque chose dont nous devons nous occuper.
italian: [_cedrick_] Sono sempre pronto a difendere il tuo onore, Elyon, ma c'è qualcosa di cui dobbiamo occuparci.

source: [_elion_] О-о чем ты, Рик?
french: [_elion_] Oh... de quoi tu parles, Rick ?
italian: [_elion_] Di cosa stai parlando, Rick?

source: [_cedrick_] (Как я понял по ее состоянию в тот момент, когда нашел ее в туалете, она уже была на грани)
french: [_cedrick_] (D'après ce que j'ai compris de son état lorsque je l'ai trouvée dans les toilettes, elle était déjà au bord du gouffre).
italian: [_cedrick_] (Come ho capito dalle sue condizioni quando l'ho trovata nel bagno, era già sull'orlo del baratro).

source: [_cedrick_] (Видимо, из-за всего свалившегося на ней стресса, она совершенно запуталась в себе и уже сама начала верить в то, что она извращенка. А может, такой она всегда и была..)
french: [_cedrick_] (Apparemment, à cause de tout le stress qu'elle subissait, elle était complètement perdue sur elle-même et avait déjà commencé à croire qu'elle était elle-même un pervers. Ou peut-être l'a-t-elle toujours été...)
italian: [_cedrick_] (A quanto pare, a causa di tutto lo stress a cui era sottoposta, era completamente confusa su se stessa e aveva già iniziato a credere di essere una pervertita. O forse lo è sempre stata...).

source: [_cedrick_] (В любом случае, мне ее сомнения только на руку, я смогу это использовать в ее дальнейшем развращении и подчинении)
french: [_cedrick_] (Dans tous les cas, ses doutes ne profitent qu'à moi, je peux m'en servir pour la corrompre et la soumettre davantage).
italian: [_cedrick_] (In ogni caso, i suoi dubbi sono utili solo a me, posso usarli per corromperla e soggiogarla ulteriormente).

source: [_cedrick_] Элион, начнем с того, что о тебе говорят в школе в последнее время
french: [_cedrick_] Elyon, commençons par ce que les gens ont dit de toi à l'école ces derniers temps.
italian: [_cedrick_] Elyon, cominciamo con quello che la gente ha detto di te a scuola ultimamente

source: [_elion_] Ч-что.. К чему ты это, Рик..
french: [_elion_] Q-Quoi... Qu'est-ce que tu veux dire, Rick...
italian: [_elion_] Cosa... Qual è il punto, Rick...

source: [_cedrick_] К тому, что ты не можешь держать себя в руках, Элион. Ты же понимаешь, что Урия решил домогаться тебя только потому что понял, что ты для него легкая добыча?
french: [_cedrick_] C'est parce que vous ne pouvez pas vous contrôler, Elyon. Vous réalisez qu'Uriah a décidé de vous molester parce qu'il a réalisé que vous étiez une proie facile pour lui, n'est-ce pas ?
italian: [_cedrick_] È perché non riesci a controllarti, Elyon. Ti rendi conto che Uriah ha deciso di molestarti solo perché ha capito che eri una preda facile per lui, vero?

source: [_elion_] Легкая добыча? Что это значит?
french: [_elion_] Une proie facile ? Qu'est-ce que ça veut dire ?
italian: [_elion_] Una preda facile? Che cosa significa?

source: [_cedrick_] Ты осталась без друзей и семьи, такие люди сами по себе в очень шатком положении
french: [_cedrick_] Vous vous retrouvez sans amis ni famille, ces personnes sont dans une position très précaire par elles-mêmes.
italian: [_cedrick_] Si rimane senza amici e parenti, queste persone si trovano in una posizione molto precaria da sole.

source: [_cedrick_] Но ты при этом умудрилась выставить свою развратность на всеобщее обозрение. Это было красным флагом для такого, как Урия
french: [_cedrick_] Mais vous avez aussi réussi à étaler votre dépravation aux yeux de tous. C'était un drapeau rouge pour quelqu'un comme Uriah
italian: [_cedrick_] Ma siete anche riusciti a sbandierare la vostra depravazione in pubblico. Questo era un segnale di allarme per una persona come Uriah.

source: [_elion_] …Я не знаю, что тогда на меня нашло
french: [_elion_] …Je ne sais pas ce qui m'a pris à ce moment-là.
italian: [_elion_] …Non so cosa mi sia venuto in mente in quel momento

source: [_cedrick_] Ты не умеешь держать себя в руках, Элион. Твоя развратность так и лезет наружу, ты даже сама этого до конца не осознаешь
french: [_cedrick_] Vous ne savez pas comment vous contrôler, Elyon. Votre dépravation sort sans même que vous vous en rendiez compte.
italian: [_cedrick_] Non sai come controllarti, Elyon. La vostra depravazione sta venendo fuori senza che ve ne rendiate conto.

source: [_elion_] (Возможно Рик прав.. Я и вправду сама не ожидала от себя того, что вдруг начну мастурбировать посреди класса.. Но мне правда этого очень хотелось)
french: [_elion_] (Rick a peut-être raison... Je ne m'attendais vraiment pas à me mettre soudainement à me masturber en plein cours... Mais je le voulais vraiment.)
italian: [_elion_] (Rick potrebbe avere ragione... Non mi aspettavo che improvvisamente avrei iniziato a masturbarmi nel bel mezzo della lezione... Ma lo volevo davvero).

source: [_cedrick_] А если ты не можешь сдержать себя, значит тебе нужен тот, кто сам будет сдерживать тебя и разберется с твоей неконтролируемой развратностью
french: [_cedrick_] Et si tu ne peux pas te retenir, alors tu as besoin de quelqu'un pour te retenir et gérer ta dépravation incontrôlable.
italian: [_cedrick_] E se non riuscite a trattenervi da soli, allora avete bisogno di qualcuno che vi trattenga e si occupi della vostra incontrollabile depravazione.

source: [_elion_] Ч-что ты имеешь ввиду, Рик?
french: [_elion_] Qu'est-ce que tu veux dire, Rick ?
italian: [_elion_] Cosa vuoi dire, Rick?

source: [_cedrick_] А то, что если ты не найдешь для себя опору, нападки таких, как Урия, никогда не прекратятся. И ты сама прекрасно понимаешь, что я единственный, кто может тебя защитить
french: [_cedrick_] Et que si tu ne trouves pas de soutien pour toi, les attaques des gens comme Uriah ne s'arrêteront jamais. Et tu sais que je suis le seul à pouvoir te protéger.
italian: [_cedrick_] E che se non si trova sostegno per se stessi, gli attacchi da parte di personaggi come Uriah non si fermeranno mai. E sai che sono l'unico che può proteggerti.

source: [_elion_] Это правда, Рик.. Ты.. Ты и вправду единственный, кто всегда меня защищал и всегда приходил мне на помощь..
french: [_elion_] C'est vrai, Rick... Tu es... Tu es vraiment le seul qui m'a toujours protégé et qui est toujours venu à mon secours...
italian: [_elion_] È vero, Rick... Tu sei... Sei davvero l'unico che mi ha sempre protetto e che è sempre venuto in mio soccorso...

source: [_cedrick_] Верно. Я единственный остался с тобой, когда тебя все покинули. Так что либо ты полностью доверишься мне, либо рано или поздно станешь игрушкой в руках Урии
french: [_cedrick_] C'est vrai. Je suis le seul à être resté avec toi quand tous les autres t'ont abandonné. Donc soit tu me fais entièrement confiance, soit tôt ou tard tu deviendras un jouet entre les mains d'Uriah.
italian: [_cedrick_] Proprio così. Sono l'unico che è rimasto con te quando tutti gli altri ti hanno abbandonato. Quindi o ti fidi completamente di me, o prima o poi diventerai un giocattolo nelle mani di Uriah".

source: [_elion_] Я.. Я полностью доверяю тебе, Рик.. Ты единственный, кому я теперь могу доверить..
french: [_elion_] Я.. Je te fais entièrement confiance, Rick. Tu es le seul à qui je peux faire confiance maintenant...
italian: [_elion_] Я.. Mi fido completamente di te, Rick. Sei l'unico di cui mi posso fidare ora...

source: [_cedrick_] Хорошо, Элион.. Тогда, в свете последних событий, впредь я буду большое внимание уделять твоей.. развращенности
french: [_cedrick_] Très bien, Elyon... Alors, à la lumière des récents événements, à partir de maintenant, je vais accorder une grande attention à votre ... dépravation
italian: [_cedrick_] Va bene, Elyon... Allora, alla luce degli ultimi avvenimenti, d'ora in poi presterò grande attenzione alla vostra... depravazione.

source: [_elion_] Ч-что!? Рик, что ты имеешь ввиду!?
french: [_elion_] Qu... quoi ? Rick, qu'est-ce que tu veux dire ! ?
italian: [_elion_] Cosa? Rick, cosa vuoi dire?

source: [_cedrick_] Послушай меня, Элион. Тебе стоит признать – ты извращенка и ничего с этим уже не поделать. Единственное, что остается – это удовлетворять твои позывы
french: [_cedrick_] Ecoutez-moi, Elyon. Vous devez admettre que vous êtes un pervers, et il n'y a rien que vous puissiez faire. La seule chose qui reste à faire est de satisfaire tes pulsions
italian: [_cedrick_] Ascoltami, Elyon. Devi ammettere che sei un pervertito e non puoi farci nulla. L'unica cosa che resta da fare è soddisfare le proprie pulsioni.

source: [_elion_] …Удовлетворять?
french: [_elion_] …Satisfait ?
italian: [_elion_] …Soddisfare?

source: [_cedrick_] Да. Ты же начала мастурбировать прямо посреди класса, потому что знала, что так тебе станет легче, верно?
french: [_cedrick_] Oui. Tu as commencé à te masturber en plein cours parce que tu savais que ça te ferait du bien, non ?
italian: [_cedrick_] Sì. Hai iniziato a masturbarti nel bel mezzo della lezione perché sapevi che ti avrebbe fatto sentire meglio, giusto?

source: [_elion_] Верно…
french: [_elion_] Droit…
italian: [_elion_] Destra…

source: [_cedrick_] Вот этим мы с тобой и займемся. Я возьму на себя ответственность за то, чтобы твоя развратная сущность никогда не вышла из-под контроля на людях
french: [_cedrick_] C'est ce que toi et moi allons faire. Je vais prendre la responsabilité de m'assurer que ta nature dépravée ne devienne jamais incontrôlable en public.
italian: [_cedrick_] Questo è ciò che faremo io e voi. Mi assumo la responsabilità di assicurarmi che la tua depravazione non vada mai fuori controllo in pubblico.

source: [_cedrick_] Но для этого я буду подавлять и удовлетворять твои позывы здесь, когда мы наедине. Если ты полностью доверишься и будешь во всем слушаться меня. Хорошо, Элион?
french: [_cedrick_] Mais pour cela, je supprimerai et satisferai tes pulsions ici, quand nous serons seuls. Si tu me fais entièrement confiance et m'obéis en tout. D'accord, Elyon ?
italian: [_cedrick_] Ma per questo, reprimerò e soddisferò le tue pulsioni qui, quando saremo soli. Se vi fidate completamente e mi obbedite in tutto. Ok, Elyon?

source: [_elion_] Твои слова звучат разумно, Рик. Но.. М-мне надо все как следует обдумать, хорошо?
french: [_elion_] Tes mots ont du sens, Rick. Mais, euh... J'ai besoin de réfléchir à tout ça, ok ?
italian: [_elion_] Le sue parole hanno senso, Rick. Ma... Ho bisogno di pensarci bene, ok?

source: [_cedrick_] Да, конечно, Элион. Скажи мне, как будешь готова
french: [_cedrick_] Oui, bien sûr, Elyon. Dites-moi quand vous êtes prêt
italian: [_cedrick_] Sì, certo, Elyon. Dimmi quando sei pronto

source: [_elion_] Хорошо…
french: [_elion_] Bon…
italian: [_elion_] Buono…
