Repository: DonRP/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_4.po
Languages: italian

source: [_cedrick_] Элион, я хочу видеть твою голую грудь. Покажи ее мне
italian: [_cedrick_] Elyon, voglio vedere il tuo petto nudo. Mostratele a me.

source: [_elion_] Т-так сразу.. Хорошо, Рик..
italian: [_elion_] Così subito... Ok, Rick...

source: [_elion_] Вот
italian: [_elion_] Ecco

source: [_cedrick_] Умница, Элион. Оголяешься уже без тени сомнения. Смотрю, твоя извращенная натура раскрывается все больше
italian: [_cedrick_] Brava, Elyon. Ti spogli senza ombra di dubbio. Vedo che la tua natura perversa si sta rivelando sempre di più

source: [_elion_] М-может и так, Рик.. Я уже ничего не могу с собой поделать.. Если ты просишь от меня нечто подобное, мне просто хочется исполнить это..
italian: [_elion_] Forse sì, Rick. Non posso più farne a meno. Se mi chiedete di fare una cosa del genere, io voglio solo farla...

source: [_cedrick_] (Хо, видимо ей и само начинает нравиться подчиняться мне. Это даже лучше, чем я мог рассчитывать)
italian: [_cedrick_] (Ho, a quanto pare inizia a piacerle sottomettersi a me. E' ancora meglio di quanto potessi sperare).

source: [_elion_] Тебе нравится моя грудь, Рик?
italian: [_elion_] Ti piace il mio seno, Rick?

source: [_cedrick_] Да, она прекрасна
italian: [_cedrick_] Sì, è bellissima

source: [_cedrick_] И все же, я хочу большего
italian: [_cedrick_] Eppure, voglio di più

source: [_elion_] Р-рик.. Так неожиданно срывать с меня одежду..
italian: [_elion_] R-r-rick... Strapparmi i vestiti di dosso in modo così inaspettato...

source: [_cedrick_] Тебе же это нравится
italian: [_cedrick_] Ti piace, vero?

source: [_elion_] Ну.. д-да, пожалуй..
italian: [_elion_] Beh... sì, credo...

source: [_cedrick_] Вот и умница
italian: [_cedrick_] Ecco la ragazza intelligente.

source: [_cedrick_] Спасибо, Элион, этого достаточно
italian: [_cedrick_] Grazie, Elyon, basta così.

source: [_elion_] Эм, ну.. Ты точно не хотел бы чего-то еще?
italian: [_elion_] Beh... sei sicuro che non ti piacerebbe qualcos'altro?

source: [_cedrick_] (Ооо? Она уже сама подговаривает меня зайти дальше, интересно)
italian: [_cedrick_] (Ooh? Mi sta già incoraggiando ad andare oltre, mi chiedo).

source: [_cedrick_] Да, пока что это все. Развлечемся с тобой в следующий раз
italian: [_cedrick_] Sì, per ora è tutto. Ci divertiremo con voi la prossima volta

source: [_elion_] Х-хорошо, я поняла..
italian: [_elion_] Ok, ho capito...

source: [_elion_] Р-рик.. ты даже не спросил..
italian: [_elion_] R-r-rick... non hai nemmeno chiesto...

source: [_cedrick_] А мне все еще нужно разрешение на это?
italian: [_cedrick_] Ho ancora bisogno di un'autorizzazione per farlo?

source: [_elion_] Н-нет.. Совсем нет..
italian: [_elion_] N-no... Per niente...

source: [_cedrick_] Хехе, и все же ты у нас извращенка, Элион
italian: [_cedrick_] Eppure sei un pervertito, Elyon.

source: [_cedrick_] Они такие приятные на ощупь
italian: [_cedrick_] Sono così piacevoli al tatto

source: [_elion_] Тебе нравится? Я рада..
italian: [_elion_] Ti piace? Sono contento...

source: [_cedrick_] Еще как.. Но, пока что мы на этом закончим
italian: [_cedrick_] Ci puoi scommettere... Ma, per il momento, ci fermiamo qui.

source: [_elion_] Х-хорошо, Рик.. Тогда, я пойду..
italian: [_elion_] Ok, Rick... Bene, allora vado.
