Repository: DonRP/WitchHunter
Catalog: game/*/*/exchange_flower_for_elf.po
Languages: french, italian

source: [_cedrick_] Это тот самый цветок?
french: [_cedrick_] C'est la fleur ?
italian: [_cedrick_] È questo il fiore?

source: Седрик протягивает цветок Миранде
french: Cedric tend la fleur à Miranda.
italian: Cedric porge il fiore a Miranda

source: [_miranda_] Седрик, как ты его нашел?!
french: [_miranda_] Cedric, comment l'avez-vous trouvé ? !
italian: [_miranda_] Cedric, come l'hai trovato?!

source: [_miranda_] Впрочем, не важно. Надеюсь, что ты не нюхал его?
french: [_miranda_] Mais ça n'a pas d'importance. J'espère que tu ne l'as pas reniflé.
italian: [_miranda_] Ma non importa. Spero che non l'abbia annusato.

source: [_cedrick_] Сначала Амалия ведет себя странно, а теперь и Миранда начинает пугать..
french: [_cedrick_] D'abord Amalia se comporte bizarrement et maintenant Miranda commence à paniquer elle aussi.
italian: [_cedrick_] Prima Amalia si comporta in modo strano e ora anche Miranda comincia a dare di matto.

source: [_cedrick_] Миранда, а почему я его не должен был нюхать?
french: [_cedrick_] Miranda, pourquoi je ne le reniflerais pas ?
italian: [_cedrick_] Miranda, perché non dovrei annusarlo?

source: [_miranda_] Этот цветок обладает свойством возбуждать человека до такой степени, что он может свихнуться или... Влюбиться
french: [_miranda_] Cette fleur a le pouvoir d'exciter une personne au point de la rendre folle ou... Tomber amoureux
italian: [_miranda_] Questo fiore ha il potere di eccitare una persona fino a farla impazzire o... Innamorarsi

source: [_cedrick_] И зачем тебе этот цветок?
french: [_cedrick_] Et pourquoi avez-vous besoin de cette fleur ?
italian: [_cedrick_] E perché avete bisogno di questo fiore?

source: [_miranda_] Потом узнаешь, Седрик. Пока ты не ушел - она может первое время спать больше обычного, либо испытывать неконтролируемые чувства и эмоции. Ты будь с ней поаккуратней. И возьми ее вещи, вдруг понадобятся
french: [_miranda_] Vous le saurez plus tard, Cédric. Avant de partir, il se peut qu'elle dorme plus que d'habitude au début, ou qu'elle ait des sentiments et des émotions incontrôlables. Sois prudent avec elle. Et prends ses affaires, au cas où tu en aurais besoin.
italian: [_miranda_] Lo scoprirai più tardi, Cedric. Prima di partire, all'inizio potrebbe dormire più del solito o avere sentimenti ed emozioni incontrollabili. Fai attenzione con lei. E prendete le sue cose in caso di bisogno.

source: [_centered_] {size=37}Cедрик осматривает вещи Евангелины и находит среди них странную голубую Каплю, которую он забирает себе. Миранда ставит Евангелину на ноги. Мутноватая жидкость каплями стекает с еe дрожащего тела, а глаза бешено рыскают по комнате, словно пытаясь найти кого-то{/size} [withDissolve1]
french: [_centered_] {Cedric examine les affaires d'Evangeline et trouve parmi elles un étrange Blob bleu, qu'il prend pour lui. Miranda met Evangeline sur ses pieds. Le liquide trouble s'écoule de son corps tremblant et ses yeux parcourent frénétiquement la pièce comme s'ils essayaient de trouver quelqu'un{/size} [withDissolve1].
italian: [_centered_] {Cedric esamina gli oggetti di Evangeline e trova tra questi uno strano Blob blu, che prende per sé. Miranda mette Evangeline in piedi. Il liquido torbido cola dal suo corpo tremante e i suoi occhi si aggirano freneticamente per la stanza come se cercassero di trovare qualcuno{/size} [withDissolve1]

source: [_evangelin_] Где... Где я? Кто вы? Где Амалия?
french: [_evangelin_] Où... Où suis-je ? Qui êtes-vous ? Où est Amalia ?
italian: [_evangelin_] Dove... Dove sono? Chi sei? Dov'è Amalia?

source: [_cedrick_] Мы твои друзья. Меня зовут Седрик, а это Миранда
french: [_cedrick_] Nous sommes tes amis. Je m'appelle Cédric et voici Miranda.
italian: [_cedrick_] Siamo vostri amici. Mi chiamo Cedric e questa è Miranda.

source: [_evangelin_] Что это за место?
french: [_evangelin_] Quel est cet endroit ?
italian: [_evangelin_] Cos'è questo posto?

source: [_cedrick_] Потом узнаешь, а пока готовься, сейчас я отведу тебя к Амалии
french: [_cedrick_] Tu le sauras plus tard, mais en attendant prépare-toi, je t'emmène à Amalia maintenant.
italian: [_cedrick_] Lo scoprirete più tardi, ma nel frattempo preparatevi, ora vi porto da Amalia.

source: [_centered_] {size=37}Евангелина оделась и спустя некоторое время вы добрались в таверну и встретились с принцессой Амалией{/size} [withDissolve1]
french: [_centered_] {size=37}Evangeline s'est habillée et après un moment vous êtes arrivés à la taverne et avez rencontré la princesse Amalia{/size} [withDissolve1]
italian: [_centered_] {Evangeline si vestì e dopo un po' arrivò alla taverna e incontrò la principessa Amalia{/size} [withDissolve1]

source: [_amalia_] Евангелина?
french: [_amalia_] Evangeline ?
italian: [_amalia_] Evangeline?

source: [_evangelin_] Амалия... Где мы?
french: [_evangelin_] Amalia... Où sommes-nous ?
italian: [_evangelin_] Amalia... Dove siamo?

source: [_amalia_] Ты по случайности сюда телепортировалась, Евангелина. Я бы искала тебя вечность, пока Седрик не откликнулся
french: [_amalia_] Tu t'es téléportée ici par accident, Evangeline. Je t'aurais cherchée pendant des heures avant que Cedric ne réponde.
italian: [_amalia_] Ti sei teletrasportata qui per caso, Evangeline. Ti avrei cercato per sempre prima che Cedric rispondesse.

source: [_evangelin_] Ох, ничего не понимаю... Амалия, я просто хочу отдохнуть
french: [_evangelin_] Oh, je ne comprends pas... Amalia, je veux juste me reposer.
italian: [_evangelin_] Oh, non capisco... Amalia, voglio solo riposare.

source: [_amalia_] Попробуй сосредоточиться и вспомнить, как ты здесь оказалась? И где Капля? Без нее мы не телепортируемся
french: [_amalia_] Essaie de te concentrer et de te rappeler comment tu es arrivé ici ? Et où est le Blob ? On ne peut pas se téléporter sans elle.
italian: [_amalia_] Cercate di concentrarvi e di ricordare come siete arrivati qui? E dov'è Blob? Non possiamo teletrasportarci senza di lei.

source: [_cedrick_] (Так вот для чего нужна та Капля..)
french: [_cedrick_] (C'est donc à ça que sert le Blob...)
italian: [_cedrick_] (Ecco a cosa serve quel Blob...)

source: [_evangelin_] Я точно не помню... Может в сумке? Амалия, я... Засыпаю
french: [_evangelin_] Je ne me souviens pas exactement... Peut-être dans le sac ? Amalia, je... Je m'endors.
italian: [_evangelin_] Non ricordo esattamente... Forse nella borsa? Amalia, io... Addormentarsi

source: [_amalia_] Евангелина, очнись! Евангелина?!
french: [_amalia_] Evangeline, réveille-toi ! Evangeline ? !
italian: [_amalia_] Evangeline, svegliati! Evangeline?!

source: [_cedrick_] Ей требуется отдых. А ты как себя чувствуешь? Ты странно себя вела на поляне
french: [_cedrick_] Elle a besoin de se reposer. Comment te sens-tu ? Tu étais bizarre dans la clairière.
italian: [_cedrick_] Ha bisogno di riposare. Come si sente? Ti comportavi in modo strano nella radura.

source: [_amalia_] Я сама не знаю, Седрик. У меня немного кружится голова и... Я хочу чего-то. Сама не знаю, не могу подобрать подходящих слов
french: [_amalia_] Je ne sais pas moi-même, Cédric. Je suis un peu étourdie et... je veux quelque chose. Je ne sais pas, je n'arrive pas à trouver les bons mots.
italian: [_amalia_] Non conosco me stesso, Cedric. Sono un po' stordito e... Voglio qualcosa. Non so, non riesco a trovare le parole giuste.

source: [_cedrick_] Попробуй описать
french: [_cedrick_] Essayez de décrire
italian: [_cedrick_] Cercate di descrivere

source: [_amalia_] Каждую секунду, что я сидела и ждала тебя, по моему телу бил жар. Он становился все сильнее, пока в моей голове не возник образ. Твой образ. Мгновение за мгновением я понимала, что хочу ощутить тебя, весь твой жар
french: [_amalia_] Chaque seconde où j'étais assis là à t'attendre, une fièvre parcourait mon corps. Elle devenait de plus en plus forte jusqu'à ce qu'une image me vienne à l'esprit. Une image de toi. Moment après moment, j'ai su que je voulais te sentir, avec toute ta chaleur.
italian: [_amalia_] Ogni secondo in cui sono rimasto seduto ad aspettarti, la febbre mi ha attraversato il corpo. È diventato sempre più forte, finché non mi è venuta in mente un'immagine. Un'immagine di voi. Momento dopo momento sapevo di volerti sentire, tutto il tuo calore

source: [_cedrick_] Продолжай
french: [_cedrick_] Continuer
italian: [_cedrick_] Continua

source: [_amalia_] Мне хочется взять тебя прямо здесь, в этой таверне. Скинуть с себя всю одежду и отдаться у всех на виду
french: [_amalia_] Je veux te prendre ici, dans cette taverne. Je veux enlever tous mes vêtements et me donner à toi devant tout le monde.
italian: [_amalia_] Voglio portarvi proprio qui, in questa taverna. Voglio togliermi tutti i vestiti e darmi a te davanti a tutti.

source: [_cedrick_] Тогда полезай под стол
french: [_cedrick_] Alors va sous la table
italian: [_cedrick_] Allora mettiti sotto il tavolo

source: [_amalia_] Но... Все же увидят..
french: [_amalia_] Mais... Tout le monde verra...
italian: [_amalia_] Ma... Tutti vedranno...

source: [_cedrick_] Ты сама сказала, что хочешь сделать это у всех на виду. Полезай, Амалия
french: [_cedrick_] Tu as dit que tu voulais le faire devant tout le monde. Monte, Amalia.
italian: [_cedrick_] Hai detto che volevi farlo davanti a tutti. Sali, Amalia.

source: [_amalia_] Хорошо..
french: [_amalia_] D’accord..
italian: [_amalia_] Ok, ehm...

source: [_amalia_] Он... большой
french: [_amalia_] C'est... grand
italian: [_amalia_] E'... grande

source: [_cedrick_] Возьми его в руку
french: [_cedrick_] Prenez-le dans votre main
italian: [_cedrick_] Prendetelo in mano

source: [_amalia_] Взяла
french: [_amalia_] Récupéré de
italian: [_amalia_] Recuperato da

source: [_cedrick_] А теперь двигай рукой. Медленно
french: [_cedrick_] Maintenant, bougez votre main. Lentement
italian: [_cedrick_] Ora muovete la mano. Lentamente

source: [_amalia_] Вот так?
french: [_amalia_] Comme ça ?
italian: [_amalia_] Come questo?

source: [_cedrick_] Да-да. Скажи,каково это?
french: [_cedrick_] Oui, oui. Dis-moi, c'est comment ?
italian: [_cedrick_] Sì, sì. Dimmi, com'è?

source: [_amalia_] Ты о чем?
french: [_amalia_] Qu'est-ce que tu veux dire ?
italian: [_amalia_] In che senso?

source: [_cedrick_] Твоя подруга спит рядом, а ты надрачиваешь мне под столом
french: [_cedrick_] Ta petite amie dort à côté de moi et tu te branles sous la table.
italian: [_cedrick_] La tua ragazza sta dormendo accanto a me e tu ti stai masturbando sotto il tavolo

source: [_amalia_] Это плохо, но... Я не хочу останавливаться
french: [_amalia_] C'est mauvais, mais... Je ne veux pas arrêter.
italian: [_amalia_] E' brutto, ma... Non voglio fermarmi

source: [_cedrick_] Тогда ускорься..
french: [_cedrick_] Alors accélère...
italian: [_cedrick_] Allora accelera...

source: [_amalia_] Я правильно делаю?
french: [_amalia_] Est-ce que je le fais bien ?
italian: [_amalia_] Lo sto facendo nel modo giusto?

source: [_cedrick_] Не останавливайся..
french: [_cedrick_] Ne t'arrête pas...
italian: [_cedrick_] Non fermarti...

source: [_amalia_] Я хочу еще..
french: [_amalia_] Je veux plus...
italian: [_amalia_] Voglio di più...

source: Амалия берет член в свой ротик
french: Amalia prend une bite dans sa bouche
italian: Amalia prende un cazzo in bocca

source: [_cedrick_] Продолжай, не останавливайся
french: [_cedrick_] Continue, ne t'arrête pas
italian: [_cedrick_] Continuare, non fermarsi

source: [_amalia_] Тепе нрафится?
french: [_amalia_] Vous aimez ?
italian: [_amalia_] Ti piace?

source: [_cedrick_] Быстрее...
french: [_cedrick_] Rapidement...
italian: [_cedrick_] Rapidamente...

source: Амалия заглатывает еще глубже
french: Amalia avale encore plus profondément
italian: Amalia deglutisce ancora più profondamente

source: [_cedrick_] Д-да!
french: [_cedrick_] O-oui !
italian: [_cedrick_] Sì!

source: [_amalia_] Амалия начинает очень быстро работать ротиком
french: [_amalia_] Amalia commence à travailler sa bouche très rapidement
italian: [_amalia_] Amalia inizia a lavorare la bocca molto rapidamente

source: [_cedrick_] Мнгфхф... Кончаю!
french: [_cedrick_] Mnghfhf... Cumming !
italian: [_cedrick_] Mnghfhf... Sborra!

source: [_amalia_] Это было... Странно....
french: [_amalia_] C'était... Weird....
italian: [_amalia_] Era... Strano....

source: [_amalia_] Мы с Евангелиной снимем комнату, ей нужен отдых. Приходи завтра
french: [_amalia_] Evangeline et moi allons prendre une chambre, elle a besoin de repos. Revenez demain
italian: [_amalia_] Io ed Evangeline prenderemo una stanza, ha bisogno di riposare. Torna domani

source: [_cedrick_] Конечно, отдыхайте
french: [_cedrick_] Bien sûr, le reste
italian: [_cedrick_] Naturalmente, il riposo
