Repository: DonRP/WitchHunter
Catalog: game/*/*/fbi_go_to_bookshop_about_tom_lair.po
Languages: french, italian

source: [_medina_] Добрый вечер
french: [_medina_] Bonsoir.
italian: [_medina_] Buona sera

source: [_cedrick_] Простите, но мы уже закрыты...
french: [_cedrick_] Désolé, mais nous sommes déjà fermés...
italian: [_cedrick_] Mi dispiace, ma siamo già chiusi...

source: [_maktinen_] У нас к вам всего несколько вопросов
french: [_maktinen_] Nous avons juste quelques questions à vous poser
italian: [_maktinen_] Abbiamo solo alcune domande per voi

source: [_medina_] Рик Хоффман, верно?
french: [_medina_] Rick Hoffman, c'est ça ?
italian: [_medina_] Rick Hoffman, giusto?

source: [_cedrick_] Да
french: [_cedrick_] Oui
italian: [_cedrick_] Sì

source: [_medina_] Я детектив Медина, а это детектив Мактиннен
french: [_medina_] Je suis l'inspecteur Medina, et voici l'inspecteur McTinnen.
italian: [_medina_] Sono il detective Medina e lui è il detective McTinnen.

source: [_medina_] Мы пришли узнать… Когда вы в последний раз видели офицера Лэира?
french: [_medina_] Nous sommes ici pour le découvrir… Quand avez-vous vu l'officier Lair pour la dernière fois ?
italian: [_medina_] Siamo qui per scoprire… Quando ha visto per l'ultima volta l'agente Lair?

source: [_cedrick_] Лэир, хм... Ах да! Кажется, он заходил какое-то время назад… Расспрашивал что-то о пропаже детей… Но я не помню точно, когда это было...
french: [_cedrick_] Lair, hmmm... Oh oui ! Je pense qu'il est venu il y a quelque temps… Il a demandé quelque chose à propos des enfants disparus… Mais je ne me souviens pas exactement quand c'était...
italian: [_cedrick_] Tana, hmmm... Oh sì! Credo che sia venuto qualche tempo fa… Ha chiesto qualcosa sui bambini scomparsi… Ma non ricordo esattamente quando...

source: [_maktinen_] Офицер Лэир приходил к вам и расспрашивал вас о пропаже Брайана и Алхими Макнайт… С тех пор его никто не видел…
french: [_maktinen_] L'officier Laire est venu vous voir et vous a interrogé sur la disparition de Brian et Alchemy McKnight… . Personne ne l'a vu depuis….
italian: [_maktinen_] L'agente Laire è venuto da lei e l'ha interrogata sulla scomparsa di Brian e Alchemy McKnight… Nessuno l'ha più visto da allora…

source: [_medina_] Вы же понимаете, что это выглядит слишком подозрительно… Сначала пропадают двое детей, которые приходили к вам в магазин. Теперь пропал и офицер, который расследовал это дело…
french: [_medina_] Vous réalisez que cela semble trop suspect… D'abord, les deux enfants qui venaient dans votre magasin ont disparu. Maintenant, l'officier qui enquêtait sur l'affaire est également porté disparu…
italian: [_medina_] Ti rendi conto che questo sembra troppo sospetto… Per prima cosa i due bambini che sono venuti nel tuo negozio scompaiono. Ora anche l'agente che stava indagando sul caso è scomparso…

source: [_cedrick_] Я бы и рад вам помочь, детективы, честно, но я совершенно ничего не знаю о его пропаже. Я сказал ему, что мне ничего не известно об этих детях. Ко мне в магазин приходят довольно много людей ежедневно… Да, я видел их пару раз в магазине, но на этом все. После этого он ушел…
french: [_cedrick_] J'aimerais vous aider, inspecteurs, honnêtement, mais je ne sais absolument rien de sa disparition. Je lui ai dit que je ne savais rien de ces enfants. J'ai pas mal de gens qui viennent dans mon magasin tous les jours… . Oui, je les ai vus dans le magasin une ou deux fois, mais c'est tout. Après cela, il est parti…
italian: [_cedrick_] Mi piacerebbe aiutarvi, detective, ma non so assolutamente nulla della sua scomparsa. Gli ho detto che non so nulla di questi ragazzi. Nel mio negozio entrano ogni giorno parecchie persone… Sì, le ho viste in negozio un paio di volte, ma niente di più. In seguito ha lasciato il sito…

source: [_medina_] Хм…
french: [_medina_] Hm…
italian: [_medina_] Hm…

source: [_maktinen_] Ублюдок! Кончай придуриваться и выкладывай все, что знаешь! А не то мы поговорим с тобой уже в участке…
french: [_maktinen_] Espèce de salaud ! Arrête de faire l'idiot et dis-nous ce que tu sais ! Ou on te reparlera au poste…
italian: [_maktinen_] Bastardo! Smettila di dire stronzate e dicci cosa sai! Oppure ci sentiamo alla stazione….

source: [_medina_] Пойдем, Джоэл… Скоро мы найдем виновного... Сейчас у нас нету достаточных оснований, чтобы...
french: [_medina_] Allez, Joel… Nous trouverons bientôt le coupable... Pour l'instant, nous n'avons pas assez de preuves pour...
italian: [_medina_] Forza, Joel… Presto troveremo il colpevole... Al momento non abbiamo abbastanza prove per...

source: [_maktinen_] Я слежу за тобой, ничтожество…
french: [_maktinen_] Je te regarde, espèce de voyou…
italian: [_maktinen_] Ti tengo d'occhio, vigliacco…

source: [_cedrick_] (Фух… Пронесло... Похоже, что у них нету доказательств… Но судя по всему… Ха! Я главный подозреваемый…)
french: [_cedrick_] (Ouf… C'est raté... On dirait qu'ils n'ont aucune preuve… Mais d'après ce que l'on voit… Ha ! Je suis le principal suspect…)
italian: [_cedrick_] (Phew… È una mancanza... Sembra che non abbiano prove… Ma a quanto pare… Ha! Sono il primo sospettato…)

source: [_cedrick_] (Возможно, Миранда сможет как-нибудь клонировать Тома Лэира для того, чтобы его клон показался в полицейском участке… Нужно поговорить с ней об этом… Хорошо, что я оставил его в живых…)
french: [_cedrick_] (Peut-être que Miranda peut cloner Tom Lair pour que son clone se présente au poste de police… Il faut lui en parler… Heureusement que je l'ai gardé en vie…)
italian: [_cedrick_] (Forse Miranda può clonare in qualche modo Tom Lair per far sì che il suo clone si presenti alla stazione di polizia… Bisogna parlarne con lei… Meno male che l'ho tenuto in vita…)
