Repository: DonRP/WitchHunter
Catalog: game/*/*/fiction.po
Languages: french, italian

source: Женщины
french: Femmes
italian: Donne

source: Чарльз Буковски
french: Charles Bukowski
italian: Charles Bukowski

source: Грязный реализм
french: Réalisme sale
italian: Sporco realismo

source: Фактотум
french: Factotum
italian: Factotum

source: Ведьмак Кровь Эльфов
french: The Witcher Sang d'elfe
italian: Il sangue degli elfi del Witcher

source: Анджей Сапковский
french: Andrzej Sapkowski
italian: Andrzej Sapkowski

source: Фентези
french: Fantaisie
italian: Fantasia

source: Хоббит
french: Le Hobbit
italian: Lo Hobbit

source: Джон Толкиен
french: John Tolkien
italian: John Tolkien

source: Гарри Поттер и философский камень
french: Harry Potter et la pierre philosophale
italian: Harry Potter e la pietra filosofale

source: Джоан Роулинг
french: Joan Rowling
italian: Joan Rowling

source: Шерлок Холмс Этюд в багровых тонах
french: Sherlock Holmes : une étude en cramoisi
italian: Sherlock Holmes Uno studio in cremisi

source: Артур Конан Дойл
french: Arthur Conan Doyle
italian: Arthur Conan Doyle

source: Детектив
french: Détective
italian: Detective

source: Десять негритят
french: Dix enfants nègres
italian: Dieci bambini negri

source: Агата Крист
french: Agatha Crist
italian: Agatha Crist

source: Остров сокровищ
french: L'île au trésor
italian: L'isola del tesoro

source: Роберт Льюис Стивенсон
french: Robert Lewis Stephenson
italian: Robert Lewis Stephenson

source: Пираты
french: Pirates
italian: I pirati

source: Гордость и предубеждение
french: Orgueil et Préjugés
italian: Orgoglio e pregiudizio

source: Джейн Остин
french: Jane Austen
italian: Jane Austen

source: Любовный роман
french: Une histoire d'amour
italian: Una storia d'amore

source: Милый друг
french: Un ami charmant
italian: Un'amica adorabile

source: Ги де Мопассан
french: Guy de Maupassant
italian: Guy de Maupassant

source: Оно
french: Il
italian: Esso

source: Стивен Кинг
french: Stephen King
italian: Stephen King

source: Ужасы
french: Horreurs
italian: Orrori

source: Сияние
french: Brillant
italian: Brillante

source: Джейн Эйр
french: Jane Eyre
italian: Jane Eyre

source: Шарлотта Бронте
french: Charlotte Bronte
italian: Charlotte Bronte

source: Дракула
french: Dracula
italian: Dracula

source: Брэм Стокер
french: Bram Stoker
italian: Bram Stoker

source: Робинзон Крузо
french: Robinson Crusoé
italian: Robinson Crusoe

source: Даниель Дефо
french: Daniel Defoe
italian: Daniel Defoe

source: Приключения
french: Aventures
italian: Avventure

source: Двадцать тысяч лье под водой
french: Vingt mille lieues sous la mer
italian: Ventimila leghe sotto il mare

source: Жюль Верн
french: Jules Verne
italian: Jules Verne

source: Научная фантастика
french: Science-fiction
italian: Fantascienza

source: Дюна
french: Dune
italian: Dune

source: Фрэнк Герберт
french: Frank Herbert
italian: Frank Herbert

source: Автостопом по Галактике
french: L'auto-stop à travers la galaxie
italian: In autostop attraverso la Galassia

source: Дуглас Адамс
french: Douglas Adams
italian: Douglas Adams

source: Красная Шапочка
french: Le petit chaperon rouge
italian: Cappuccetto Rosso

source: Братья Гримм
french: Les frères Grimm
italian: I fratelli Grimm

source: Детская литература
french: Littérature pour enfants
italian: Letteratura per bambini

source: Русалочка
french: La petite sirène
italian: La Sirenetta

source: Ханс Кристиан Андерсен
french: Hans Christian Andersen
italian: Hans Christian Andersen
