Repository: DonRP/WitchHunter
Catalog: game/*/*/fight_items.po
Languages: italian

source: Большое Зелье Здоровья
italian: Pozione di salute grande

source: Зелье восстанавливает 100 единиц здоровья
italian: La pozione ripristina 100 unità di salute

source: Малое Зелье Здоровья
italian: Pozione di salute piccola

source: Зелье восстанавливает 50 единиц здоровья
italian: La pozione ripristina 50 unità di salute

source: Зелье с ядом
italian: Pozione di veleno

source: Отравляет врага на 5 ходов, каждый ход враг получает 15 урона
italian: Avvelena il nemico per 5 turni, ogni turno il nemico subisce 15 danni.

source: Сонное зелье
italian: Una pozione per dormire

source: Заставляет уснуть врага на 3 хода
italian: Fa dormire il nemico per 3 turni

source: Паутинное зелье
italian: Pozione del ragno

source: Замедляет врага на 4 хода
italian: Rallenta il nemico per 4 turni
