Repository: DonRP/WitchHunter
Catalog: game/*/*/find_information_about_medina_at_police_station.po
Languages: french, italian

source: [_cedrick_] (Есть. Детектив Медина.. Ого, на нее здесь целый архив — это как раз то, что мне нужно)
french: [_cedrick_] (Vérifiez. Détective Medina... Wow, il y a toute une archive sur elle - c'est juste ce dont j'ai besoin)
italian: [_cedrick_] (Controllo. Detective Medina... Wow, c'è un intero archivio su di lei - è proprio quello che mi serve)

source: [_cedrick_] (Так.. Отец был частным детективом.. С отличием закончила полицейскую академию.. Раскрываемость 99%%.. Черт, она крепкий орешек.. Мне нужно копать глубже, чтобы найти ее слабые места)
french: [_cedrick_] (Donc... Papa était un détective privé. Diplômé de l'académie de police avec les honneurs... 99% de taux d'élucidation... Merde, c'est une noix dure à casser. Je dois creuser plus profondément pour trouver ses faiblesses.)
italian: [_cedrick_] (Quindi... papà era un investigatore privato. Diplomato all'accademia di polizia con il massimo dei voti... Tasso di liquidazione del 99%... Accidenti, è un osso duro da rodere. Devo scavare più a fondo per trovare i suoi punti deboli).

source: [_cedrick_] (Участвовала в секретных операциях под прикрытием.. Была подстрелена в икроножную мышцу, но успешно выполнила операцию)
french: [_cedrick_] (A participé à des opérations secrètes d'infiltration... A reçu une balle dans le muscle du mollet, mais a effectué l'opération avec succès)
italian: [_cedrick_] (Ha partecipato a operazioni segrete sotto copertura... È stato colpito da un proiettile nel muscolo del polpaccio, ma ha eseguito l'operazione con successo)

source: [_cedrick_] (Выступала в качестве гаранта безопасности семьи, попавшей под программу защиты свидетелей..)
french: [_cedrick_] (A joué le rôle de garant de sécurité pour une famille prise dans le programme de protection des témoins...)
italian: [_cedrick_] (Ha fatto da garante per una famiglia coinvolta nel programma di protezione dei testimoni...)

source: [_cedrick_] (Разработала успешный план по поимке преступника через поимку ложного обвиняемого.. Так, это интересно..)
french: [_cedrick_] (Développement d'un plan réussi pour attraper un criminel en capturant un faux accusé...) Ok, c'est intéressant...)
italian: [_cedrick_] (Sviluppo di un piano di successo per catturare un criminale attraverso la cattura di un falso imputato...) Ok, questo è interessante...)

source: [_cedrick_] (Операция по поимке Убийца оригами. Медина навела полицию на ложный след, чтобы следствие думало, якобы убийца - это один из родителей жертв маньяка)
french: [_cedrick_] (Opération visant à attraper le tueur à l'origami. Medina a mené la police sur une fausse piste pour faire croire à l'enquête que le tueur est un des parents des victimes du maniaque)
italian: [_cedrick_] (Operazione per catturare l'Origami Killer. Medina ha condotto la polizia su una falsa pista per far credere alle indagini che l'assassino sia uno dei genitori delle vittime del maniaco)

source: [_cedrick_] (Этот ход был необходим, поскольку настоящим убийцей был детектив Скотт Шелби, имеющий доступ к ходу расследования полиции)
french: [_cedrick_] (Ce mouvement était nécessaire car le véritable tueur était le détective Scott Shelby, qui avait accès à l'enquête de police).
italian: [_cedrick_] (Questa mossa era necessaria perché il vero assassino era il detective Scott Shelby, che aveva accesso alle indagini della polizia).

source: [_cedrick_] (Только благодаря ложному обвиняемому, Шелби стал менее осторожен и удалось получить прямые улики его виновности в будущем)
french: [_cedrick_] (Ce n'est que grâce à la fausse accusatrice que Shelby est devenu moins prudent et a réussi à obtenir des preuves directes de sa culpabilité à l'avenir).
italian: [_cedrick_] (Solo grazie alla falsa accusatrice, Shelby divenne meno cauto e riuscì a ottenere in futuro prove dirette della sua colpevolezza).

source: [_cedrick_] (Ложный обвиняемый.. Настоящий маньяк - это детектив.. Точно.. Я могу убедить ее в том, что все завязанные на мне обвинения - это ее план по ложному обвинению)
french: [_cedrick_] (Fausse accusation... Le vrai maniaque est le détective... (Exactement.) Je peux la convaincre que toutes les charges retenues contre moi sont son plan pour une fausse accusation)
italian: [_cedrick_] (Accusa falsa... Il vero maniaco è il detective... (Esattamente.) Posso convincerla che tutte le accuse che mi sono state rivolte sono il suo piano per una falsa accusa).

source: [_cedrick_] (А настоящим маньяком является Мактиннен.. Поэтому она так осторожна, потому что маньяком является ее же напарник и она должна не подавать виду, что это он)
french: [_cedrick_] (Et le vrai maniaque est McTinnen... C'est pourquoi elle est si prudente, car le maniaque est son propre partenaire et elle doit garder un profil bas)
italian: [_cedrick_] (E il vero maniaco è McTinnen... Ecco perché è così attenta, perché il maniaco è il suo stesso partner e lei deve mantenere un profilo basso).

source: [_cedrick_] (Это может сработать, но нужно будет серьезно поработать над следствием. В любом случае других вариантов у меня нет. Осталось лишь узнать ее адрес и наведаться в гости)
french: [_cedrick_] (Cela pourrait fonctionner, mais cela nécessiterait un sérieux travail d'enquête. De toute façon, je n'ai pas d'autres options. Il ne reste plus qu'à trouver son adresse et à lui rendre visite).
italian: [_cedrick_] (Questo potrebbe funzionare, ma richiederebbe un serio lavoro di indagine. In ogni caso, non ho altre opzioni. Non resta che scoprire il suo indirizzo e farle visita).

source: [_cedrick_] (Хм, та же элитная высотка, в которой живет Корления? Хотя, учитывая успешные дела Медины, это и не удивительно. Номер квартиры есть)
french: [_cedrick_] (Hmm, la même tour de luxe que celle où vit Correia ? Bien que compte tenu de la réussite des affaires de Medina, ce n'est pas surprenant. Le numéro plat est là.)
italian: [_cedrick_] (Hmm, lo stesso grattacielo di lusso in cui vive Correia? Anche se, visti gli affari di successo di Medina, non c'è da sorprendersi. Il numero piatto è lì).

source: [_cedrick_] На всякий случай заодно посмотрю, что есть на Мактиннена..
french: [_cedrick_] Juste au cas où, je vais voir ce qui est disponible sur Mactinnen...
italian: [_cedrick_] Per sicurezza, vedrò cosa è disponibile su Mactynnen...

source: [_cedrick_] Хм, в целом ничего особенного..
french: [_cedrick_] Hmm, rien de spécial dans l'ensemble...
italian: [_cedrick_] Hmm, niente di speciale nel complesso...

source: [_cedrick_] Хотя вот..
french: [_cedrick_] Bien que...
italian: [_cedrick_] Anche se...

source: [_cedrick_] У него есть своя камера хранения? Вернее, целый склад хранения. Зачем он ему?
french: [_cedrick_] A-t-il sa propre salle de stockage ? Ou plutôt, une salle de stockage entière. Pourquoi en a-t-il besoin ?
italian: [_cedrick_] Ha un ripostiglio tutto suo? O meglio, un intero magazzino. A cosa gli serve?

source: [_cedrick_] Тут есть точный адрес. Хм, это может мне пригодиться в будущем, пожалуй запишу
french: [_cedrick_] Il y a une adresse exacte. Hmm, je pourrais avoir besoin de ça dans le futur, je pense que je vais l'écrire.
italian: [_cedrick_] C'è un indirizzo preciso. Potrei averne bisogno in futuro, credo che lo annoterò.

source: [_cedrick_] (А это что за папка?)
french: [_cedrick_] (Quel genre de dossier est-ce ?)
italian: [_cedrick_] (Che tipo di cartella è questa?)

source: [_cedrick_] (Воу, личная папка Гордона с компроматом?)
french: [_cedrick_] (Whoa, le dossier personnel de Gordon ?)
italian: [_cedrick_] (Whoa, la cartella personale di Gordon?)

source: [_cedrick_] (С-стоп.. Это что, мать Тарани на фото? Она же, вроде как, главный судья в этом городе..)
french: [_cedrick_] (S-stop... Est-ce la mère de Tarani sur la photo ? Je veux dire, elle est, comme, le chef de la justice dans cette ville ...)
italian: [_cedrick_] (S-stop... Quella nella foto è la madre di Tarani? Insomma, è il capo della giustizia di questa città...).

source: [_cedrick_] (Так так так.. Закрытие дела о махинациях ее мужа.. Хах, стопка заявлений на ее мужа была прямо у Гордона на столе в момент, когда она ему сосала)
french: [_cedrick_] (Bien, bien, bien... La clôture de l'affaire de fraude de son mari... Huh, la pile d'allégations contre son mari était juste sur le bureau de Gordon pendant qu'elle le suçait)
italian: [_cedrick_] (Bene, bene, bene... Chiusura del caso di frode del marito... La pila di accuse contro il marito era proprio sulla scrivania di Gordon mentre lei lo succhiava).

source: [_cedrick_] (Черт, а судья то со скелетами в шкафу. Ну, она хотя бы не брезгует сосать под столом, в отличие от своей дочурки. Та была согласна только на работу грудью)
french: [_cedrick_] (Mince, cette juge a des squelettes dans sa garde-robe. Au moins, elle n'est pas dégoûtée par la succion sous la table, contrairement à sa fille. Elle était seulement prête à faire le travail sur les seins).
italian: [_cedrick_] (Dannazione, quel giudice ha degli scheletri nell'armadio. Beh, almeno non è schizzinosa nel succhiare sotto il tavolo, a differenza della figlia. Era disposta a fare solo il lavoro al seno).

source: [_cedrick_] (Интересно, кто сосет лучше мама Вилл, мама Хай Лин или же мама Тарани? Возможно, мне еще удастся проверить. Но я здесь не за этим. Дела прежде всего)
french: [_cedrick_] (Je me demande qui suce le mieux Mama Will, Mama Hi Lin ou Mama Tarani ? J'aurai peut-être l'occasion de vérifier. Mais ce n'est pas pour ça que je suis là. Les affaires d'abord)
italian: [_cedrick_] (Mi chiedo chi faccia più schifo di mamma Will, mamma Hi Lin o mamma Tarani? Potrei ancora avere la possibilità di controllare. Ma non è per questo che sono qui. Prima gli affari)

source: [_cedrick_] (Думаю мне это тоже пригодится, сохраню себе на телефон. Я бы еще покопался в его папках, уверен там много интересного, но я уже играюсь с огнем, пора уходить)
french: [_cedrick_] (Je pense que ça pourrait me servir aussi, je vais le sauvegarder sur mon téléphone. Je fouillerais encore dans ses dossiers, je suis sûr qu'il y a plein de trucs intéressants, mais je joue déjà avec le feu, c'est l'heure de partir)
italian: [_cedrick_] (Penso che potrebbe servire anche a me, lo salverò sul mio telefono. Scaverei ancora tra le sue cartelle, sono sicuro che c'è un sacco di roba interessante, ma sto già giocando con il fuoco, è ora di andare)

source: [_centered_] {size=37}СЕДРИК УХОДИТ ИЗ ПОЛИЦЕЙСКОГО УЧАСТКА{/size}
french: [_centered_] {SEDRICK SORT DU BUREAU DE POLICE{/size}
italian: [_centered_] {SEDRICK ESCE DALL'UFFICIO DI POLIZIA{/size}

source: [_cedrick_] (Стоп, кто это там идет к машине на парковке.. Это что.. Медина!?)
french: [_cedrick_] (Attendez, qui est-ce qui marche vers la voiture dans le parking... Est-ce que c'est... Medina !?)
italian: [_cedrick_] (Aspetta, chi è quello che cammina verso la macchina nel parcheggio... è... Medina!?).

source: [_cedrick_] (Какого черта она тут делает.. Хотя, с другой стороны, учитывая ее профессионализм и раскрываемость, не удивительно, что она работает до поздней ночи)
french: [_cedrick_] (Que diable fait-elle ici... Bien que, d'un autre côté, étant donné son professionnalisme et sa solvabilité, il n'est pas surprenant qu'elle travaille tard dans la nuit)
italian: [_cedrick_] (Cosa diavolo ci fa qui... Anche se, d'altra parte, data la sua professionalità e risolutezza, non sorprende che lavori fino a tarda notte).

source: [_cedrick_] (Хах, уверен, Медина работала за десятерых, пока Гордон трахал заключенную в костюме, хорошо старик устроился)
french: [_cedrick_] (Huh, je suis sûr que Medina a travaillé pour dix pendant que Gordon baisait le prisonnier en costume, bon vieux monsieur)
italian: [_cedrick_] (Sono sicuro che Medina ha lavorato per dieci mentre Gordon si scopava il prigioniero in giacca e cravatta, buon vecchio).

source: [_cedrick_] (Что ж, мне это только на руку. Учитывая, сколько она работала, вряд ли она окажет мне особое сопротивление)
french: [_cedrick_] (Eh bien, c'est seulement à mon avantage. Vu le temps qu'elle a passé à travailler, il est peu probable qu'elle m'oppose une grande résistance).
italian: [_cedrick_] (Beh, questo è solo a mio vantaggio. Considerando quanto tempo ha lavorato, è improbabile che mi opponga molta resistenza).

source: [_cedrick_] (Хм, нет, Седрик, нет.. Ты уже достаточное время был самоуверенным. Настало время делать все быстро и четко)
french: [_cedrick_] (Um, non, Cédric, non... Tu as été bien-pensant assez longtemps. Il est temps de faire les choses rapidement et clairement)
italian: [_cedrick_] (Um, no, Cedric, no... Hai fatto il moralista abbastanza a lungo. È il momento di fare le cose in modo rapido e chiaro)

source: [_cedrick_] (Ее машина в слепой зоне камер.. Приму форму змея и нападу на нее сзади, схватив своим хвостом. Это самый правильный вариант)
french: [_cedrick_] (Sa voiture est dans l'angle mort de la caméra...) Je vais prendre la forme d'un cerf-volant et l'attaquer par derrière en l'attrapant avec ma queue. C'est la bonne chose à faire).
italian: [_cedrick_] (La sua auto è nell'angolo cieco della telecamera... Assumerò la forma di un aquilone e la attaccherò alle spalle afferrandola con la coda. È la cosa giusta da fare).

source: [_cedrick_] (Главное не переломать ее всю, я не так уж и часто хватаю людей хвостом так, чтобы они оставались живы, практики у меня не много)
french: [_cedrick_] (L'essentiel est de ne pas tout casser, je n'attrape pas souvent les gens avec ma queue pour qu'ils restent en vie, je n'ai pas beaucoup de pratique).
italian: [_cedrick_] (L'importante è non rompere tutto, non mi capita spesso di afferrare le persone con la coda per farle rimanere vive, non ho molta pratica).

source: [_cedrick_] (Но, в любом случае..)
french: [_cedrick_] (Mais, quand même...)
italian: [_cedrick_] (Ma, comunque...)

source: [_centered_] {size=37}Седрик принимает форму змея и быстро хватает Медину{/size}
french: [_centered_] {Cedric prend la forme d'un cerf-volant et attrape rapidement Medina.
italian: [_centered_] {Cedric prende la forma di un aquilone e afferra rapidamente Medina.

source: [_medina_] Ч-что!? Оооо боже, нет нет нет... ч-что ты за чудовище!?
french: [_medina_] Quoi ? Oh mon Dieu, non non non... Quel genre de monstre es-tu ?
italian: [_medina_] Cosa? Oh Dio, no no no... Che razza di mostro sei?

source: [_medina_] Я-я что, так мало спала, что у меня начались галлюцинации.. Иии все тело немеет.. Черт..
french: [_medina_] Je... je n'ai pas tellement dormi que j'ai des hallucinations... Et mon corps entier s'engourdit... Oh, mec...
italian: [_medina_] Non ho dormito così tanto da avere le allucinazioni... E tutto il mio corpo si intorpidisce... Oh, cavolo...

source: [_cedrick_] Хватит орать, женщина. Нам ведь ни к чему свидетели
french: [_cedrick_] Arrête de crier, femme. Nous n'avons pas besoin de témoins, n'est-ce pas ?
italian: [_cedrick_] Smetti di urlare, donna. Non abbiamo bisogno di testimoni, vero?

source: [_medina_] (Г-говорящий.. Говорящий монстр.. Черт, он слишком реален.. Я чувствую его своим телом и.. боже, у меня во рту)
french: [_medina_] (G parlant... Monstre qui parle... Merde, il est trop réel... Je peux le sentir dans mon corps et... mon Dieu, dans ma bouche)
italian: [_medina_] (G-parlando... Mostro parlante... Dannazione, è troppo reale... Lo sento nel mio corpo e... Dio, nella mia bocca).

source: [_cedrick_] (Так, окей, связать то я ее связал, но что дальше делать то.. Не могу же я ее прямо в форме змея трахать..)
french: [_cedrick_] (OK, je l'ai attachée, mais qu'est-ce que je fais maintenant... Je ne peux pas la baiser en forme de cerf-volant...)
italian: [_cedrick_] (Ok, l'ho legata, ma ora che faccio? Non posso scoparla a forma di aquilone...).

source: [_cedrick_] Змеиным членом я ее просто порву.. Такие размеры в человеческой форме способна выдерживать только Миранда и то она не человек
french: [_cedrick_] Avec la bite d'un serpent, je la mettrai en pièces. Seule Miranda peut supporter cette taille sous forme humaine et elle n'est pas humaine.
italian: [_cedrick_] Con il cazzo di un serpente, la faccio a pezzi. Solo Miranda può gestire quella dimensione in forma umana e lei non è umana.

source: [_medina_] (Нет, я не могу просто так сдаваться. Будь это галлюцинация или нет, он явно перекрывает мои дыхательные пути.. Я должна что-то сделать!)
french: [_medina_] (Non, je ne peux pas juste abandonner. Que ce soit une hallucination ou non, il bloque clairement mes voies respiratoires... Je dois faire quelque chose !)
italian: [_medina_] (No, non posso semplicemente arrendermi. Che sia un'allucinazione o meno, sta chiaramente bloccando le mie vie respiratorie... Devo fare qualcosa!)

source: [_cedrick_] (Хм, но если я прямо сейчас приму человеческую форму, она меня увидит и тогда я буду в ее сознании уже не просто преступником, а еще и монстром. С этим уже не разберешься..)
french: [_cedrick_] (Hm, mais si je prends forme humaine maintenant, elle me verra et alors je serai dans son esprit non seulement un criminel, mais aussi un monstre. Il n'y a aucun moyen de faire face à ça...)
italian: [_cedrick_] (Hm, ma se assumo forma umana in questo momento, lei mi vedrà e nella sua mente sarò non solo un criminale, ma anche un mostro. Non c'è modo di affrontarlo...).

source: [_medina_] (Получай, чертов змей)
french: [_medina_] (Prends ça, espèce de cerf-volant)
italian: [_medina_] (Prendi questo, maledetto aquilone)

source: [_cedrick_] Ауч! Ах ты..
french: [_cedrick_] Aïe ! Oh, vous...
italian: [_cedrick_] Ahi! Oh, tu...

source: [_medina_] Ммвввмм...
french: [_medina_] Mmvvvmmm...
italian: [_medina_] Mmvvvmmm...

source: [_cedrick_] Черт, надеюсь она не умерла..
french: [_cedrick_] Merde, j'espère qu'elle n'est pas morte...
italian: [_cedrick_] Merda, spero che non sia morta...

source: [_cedrick_] Нет, вроде дышит..
french: [_cedrick_] Non, il semble respirer...
italian: [_cedrick_] No, sembra che respiri...

source: [_cedrick_] (Окей, проблема решилась сама собой. По-хорошему нужно донести ее до дома и трахнуть там, но я не знаю, когда она проснется, может и через 5 минут)
french: [_cedrick_] (OK, le problème s'est résolu tout seul. La bonne idée est de la ramener chez elle et de la baiser là-bas, mais je ne sais pas quand elle va se réveiller, peut-être dans cinq minutes)
italian: [_cedrick_] (OK, il problema si è risolto da solo. La buona idea è portarla a casa e scoparla lì, ma non so quando si sveglierà, forse tra cinque minuti).

source: [_cedrick_] (Видимо придется прямо на машине.. Хм, кстати, она оставила дверь в машину открытой)
french: [_cedrick_] (Apparemment, nous devrons aller directement à la voiture... Um, au fait, elle a laissé la porte de la voiture ouverte)
italian: [_cedrick_] (A quanto pare dovremo andare direttamente alla macchina... A proposito, ha lasciato la porta dell'auto aperta).

source: [_centered_] {size=37}СЕДРИК ИССЛЕДУЕТ БАРДАЧОК В МАШИНЕ И НАХОДИТ БАЛАКЛАВУ, ВИКОДИН И НАРУЧНИКИ{/size}
french: [_centered_] {size=37}SEDRICK RECHERCHE LA BARDACH DANS LA VOITURE ET TROUVE LA BALACLAVA, LA VICODINE ET LES AVERTISSEMENTS{/size}
italian: [_centered_] {SEDRICK CERCA IL BARDACH NELL'AUTO E TROVA LA BALACLAW, LA VICODINA E LE AVVERTENZE{/size}

source: [_cedrick_] (Наручники - часть полицейского снаряжения. Хм, к тому же под плащом у нее полицейская форма, интересно. Видимо оделась так, чтобы не выделяться в участке)
french: [_cedrick_] (Les menottes font partie de l'équipement de la police. Hmm, en plus elle porte un uniforme de police sous son manteau, intéressant. Elle s'est probablement habillée pour ne pas se faire remarquer au commissariat).
italian: [_cedrick_] (Le manette fanno parte dell'equipaggiamento della polizia. Inoltre indossa un'uniforme della polizia sotto il cappotto, interessante. Probabilmente era vestita in modo da non farsi notare alla stazione).

source: [_cedrick_] (Балаклава, видимо, победный трофей.. Или для ролевых игр, кто ее знает..)
french: [_cedrick_] (La cagoule est apparemment un trophée de victoire... Ou pour les jeux de rôle, qui sait...)
italian: [_cedrick_] (Il passamontagna è apparentemente un trofeo di vittoria... O per i giochi di ruolo, chi lo sa...)

source: [_cedrick_] (И самое интересное - викодин.. Полу наркотическое средство от мышечных и головных болей)
french: [_cedrick_] (Et la meilleure partie est le Vicodin... Un semi-narcotique pour les muscles et les maux de tête)
italian: [_cedrick_] (E la parte migliore è il Vicodin... Un semi-narcotico per i muscoli e il mal di testa)

source: [_cedrick_] (Видимо ей прописали этот препарат после того, как на задании под прикрытием ей прострелили икроножную мышцу)
french: [_cedrick_] (Apparemment, ce médicament lui a été prescrit après qu'elle ait reçu une balle dans le muscle du mollet lors d'une mission d'infiltration).
italian: [_cedrick_] (Pare che questo farmaco le sia stato prescritto dopo essere stata colpita al polpaccio durante una missione sotto copertura).

source: [_cedrick_] (Хм, но я кажется знаю, что со всем этим делать)
french: [_cedrick_] (Hmm, mais je pense que je sais quoi faire avec tout ça.)
italian: [_cedrick_] (Hmm, ma credo di sapere cosa fare con tutto questo).

source: [_cedrick_] (Раз она сама оправдывала огромного змея бессонницей и галлюцинациями, видимо с препаратами она перебарщивает.. Это тоже можно использовать)
french: [_cedrick_] (Puisqu'elle a elle-même justifié l'énorme serpent par des insomnies et des hallucinations, elle doit en faire trop avec les médicaments.... Cela pourrait aussi être utilisé)
italian: [_cedrick_] (Dato che lei stessa ha giustificato l'enorme serpente con l'insonnia e le allucinazioni, deve aver esagerato con le droghe... Anche questo potrebbe essere utilizzato)

source: [_cedrick_] (Хах, надеюсь у викодина нет противопоказаний по смешиванию с магической спермой..)
french: [_cedrick_] (Huh, j'espère que le Vicodin n'a pas de contre-indications pour se mélanger au sperme magique...)
italian: [_cedrick_] (Spero che il Vicodin non abbia controindicazioni per la miscelazione con lo sperma magico...)

source: [_medina_] Ч-что.. Что происходит!? П-преступник!? Меня что, поймали..
french: [_medina_] Qu'est-ce... Qu'est-ce qui se passe ? Un crime ! ? Est-ce que je me suis fait prendre...
italian: [_medina_] Cosa... Cosa sta succedendo? Un crimine!? Mi hanno preso...

source: [_medina_] Н-нет.. О боги, меня имеют прямо возле полицейского участка.. Ты что, совсем идиот?
french: [_medina_] N-non... Oh, mes dieux, je me fais baiser juste devant le poste de police. T'es quoi, un idiot ?
italian: [_medina_] N-no... Oh, miei dei, mi stanno scopando proprio davanti alla stazione di polizia. Cosa sei, un idiota?

source: [_cedrick_] Хах, что-то не вижу, чтобы нам кто-то мешал
french: [_cedrick_] Huh, je ne vois personne se mettre en travers de notre chemin.
italian: [_cedrick_] Non vedo nessuno che ci ostacoli.

source: [_medina_] К-кто ты!? Ты из синдиката!? Или тебя послала мафия?
french: [_medina_] Qui êtes-vous ? Etes-vous du syndicat ? Ou c'est la Mafia qui vous envoie ?
italian: [_medina_] Chi sei? Sei del sindacato? O ti ha mandato la mafia?

source: [_cedrick_] (Боже, у этой женщины столько врагов? Это в какой-то степени даже вызывает уважение..)
french: [_cedrick_] (Mon Dieu, cette femme a-t-elle tant d'ennemis ? C'est même plutôt respectueux dans un sens...)
italian: [_cedrick_] (Accidenti, ma questa donna ha così tanti nemici? In un certo senso è anche rispettoso...)

source: [_medina_] Д-думаешь, раз сковал меня, значит можешь делать все, что хочешь!?
french: [_medina_] Vous pensez que parce que vous m'avez enchaîné, vous pouvez faire ce que vous voulez ! ?
italian: [_medina_] Credi che, siccome mi hai incatenato, puoi fare quello che vuoi?
