Repository: DonRP/WitchHunter
Catalog: game/*/*/find_information_about_medina_at_police_station.po
Languages: french, italian

source: [_cedrick_] Именно. Не то что бы ты в состоянии сопротивляться..
french: [_cedrick_] Exactement. Non pas que vous soyez en position de résister...
italian: [_cedrick_] Esattamente. Non che tu sia in grado di resistere...

source: [_medina_] (Ч-черт.. Этот засранец прав, у меня слишком мало сил.. Мое тело ослабло, сейчас я уязвима..)
french: [_medina_] (W-damn... Ce connard a raison, j'ai trop peu de force... Mon corps est affaibli, je suis vulnérable maintenant...)
italian: [_medina_] (Dannazione... Questo stronzo ha ragione, ho troppa poca forza... Il mio corpo è indebolito, sono vulnerabile ora...).

source: [_medina_] К-кто ты такой?!
french: [_medina_] Qu-Qu'est-ce que vous êtes ? !
italian: [_medina_] Chi sei?

source: [_cedrick_] Ахах, а сама-то как думаешь? Ты угодила прямо в мою ловушку. Стоило сбросить всех псов на Рика, как город сразу успокоился
french: [_cedrick_] Ahaha, qu'est-ce que tu en penses ? Tu as marché droit dans mon piège. J'ai jeté tous les chiens sur Rick, et la ville s'est calmée.
italian: [_cedrick_] Ahaha, cosa ne pensate? Sei caduto proprio nella mia trappola. Ho scaricato tutti i cani su Rick e la città si è calmata.

source: [_medina_] Ч-что? Что ты несешь.. Рик серийный маньяк..
french: [_medina_] Qu... quoi ? De quoi tu parles ? Rick est un tueur en série...
italian: [_medina_] Cosa? Di cosa stai parlando? Rick è un serial killer...

source: [_cedrick_] Именно именно.. Продолжай так думать, пока я трахаю тебя и продолжаю терроризировать весь город
french: [_cedrick_] Exactement... Continue de penser ça pendant que je te baise et que je terrorise toute la ville.
italian: [_cedrick_] Esattamente... Continua a pensarlo mentre ti scopo e continuo a terrorizzare tutta la città

source: [_medina_] Н-нет.. О чем ты говоришь?
french: [_medina_] N-non... De quoi est-ce que tu parles ?
italian: [_medina_] N-no... Di cosa stai parlando?

source: [_cedrick_] Брайан, Алхими, Корнелия.. А теперь и ты в моих руках.. Черт, как же долго я держался.. Хочу прижать тебя к лобовому стеклу
french: [_cedrick_] Brian, Alchemy, Cornelia... Et maintenant tu es entre mes mains... Merde, ça m'a pris tellement de temps... Je veux te serrer contre le pare-brise
italian: [_cedrick_] Brian, Alchemy, Cornelia... E ora sei nelle mie mani... Accidenti, ci ho messo tanto... Voglio tenerti contro il parabrezza

source: [_cedrick_] Мы так долго вели это дело и ты маячила своей роскошной фигурой от свидетеля к свидетелю. Как же я хотел тебя трахнуть, но не мог.. Пока не нашел того, на кого скинуть обвинения
french: [_cedrick_] On était sur cette affaire depuis si longtemps et tu te promenais avec ta superbe silhouette de témoin en témoin. Comme je voulais te baiser, mais je ne pouvais pas... Jusqu'à ce que je trouve quelqu'un pour abandonner les charges.
italian: [_cedrick_] Ci siamo occupati di questo caso per tanto tempo e lei incombeva con la sua splendida figura di testimone in testimone. Come avrei voluto scoparti, ma non potevo... Finché non ho trovato qualcuno su cui far cadere le accuse.

source: [_medina_] Н-нет.. Ааах... н-не может быть.. Ты...
french: [_medina_] N-non... Aaah... pas moyen... Est-ce que vous...
italian: [_medina_] N-no... Aaah... non è possibile... Sei...

source: [_cedrick_] Ну же, давай.. Может хоть сейчас догадаешься?
french: [_cedrick_] Allez, allez. Tu ne peux pas au moins deviner maintenant ?
italian: [_cedrick_] Forza, forza, forza. Non puoi almeno indovinare adesso?

source: [_medina_] М-мактиннен!?
french: [_medina_] M-maktinnen !?
italian: [_medina_] M-maktinnen!?

source: [_cedrick_] В точку, дорогуша! Ахах, так было забавно смотреть, как ты ходишь вокруг да около и ищешь маньяка, когда он прямо у тебя перед носом
french: [_cedrick_] Bingo, chérie ! Ahhhh, c'était si drôle de te voir chercher le maniaque alors qu'il est juste devant toi.
italian: [_cedrick_] Bingo, tesoro! Ahhhh, è stato così divertente vederti andare in giro a cercare il maniaco quando è proprio di fronte a te

source: [_medina_] Ах ты.. Ты... Как ты мог.. Я не верю..
french: [_medina_] Oh, vous... Vous... Comment as-tu pu... Je ne peux pas croire...
italian: [_medina_] Oh, tu... Tu... Come hai potuto... Non credo...

source: [_cedrick_] Веришь или нет - мне плевать. Теперь ты попалась и станешь моей очередной жертвой..
french: [_cedrick_] Croyez-le ou non, je m'en fiche. Maintenant vous êtes pris, et vous allez être ma prochaine victime...
italian: [_cedrick_] Che ci crediate o no, non mi interessa. Ora sei stato catturato e sarai la mia prossima vittima...

source: [_medina_] Н-нет.. Ааах.. П-прошу, постой.. Мактиннен!
french: [_medina_] N-non... Aaah... P-s'il vous plaît, attendez ... McTinnen !
italian: [_medina_] N-no... Aaah... Per favore, aspetta... McTinnen!

source: [_cedrick_] Я кончаю!
french: [_cedrick_] J'arrive !
italian: [_cedrick_] Sto arrivando!

source: [_medina_] Н-неееет.. Боже.. Я.. я тоже..
french: [_medina_] N-non... Dieu... Je... moi aussi...
italian: [_medina_] N-no... Dio... Io... anch'io...

source: [_medina_] Я.. Я отключаюсь..
french: [_medina_] Я.. Je raccroche...
italian: [_medina_] Я.. Riaggancio...

source: [_cedrick_] (ч-черт, я тоже.. Пора восстановиться с помощью зелья, пока я не отрубился прямо возле полицейского участка)
french: [_cedrick_] (Woah, moi aussi... Le temps de récupérer avec une potion avant de m'évanouir juste devant le poste de police)
italian: [_cedrick_] (Woah, anch'io... Il tempo di riprendermi con una pozione prima di svenire proprio davanti alla stazione di polizia)

source: [_cedrick_] (П-порядок.. Вроде.. Ух.. Для следующего раза надо будет заскочить к Миранде..)
french: [_cedrick_] (Ordre P... En quelque sorte... Euh... Je vais devoir faire un saut chez Miranda la prochaine fois...)
italian: [_cedrick_] (ordine P... Più o meno... Uh... Dovrò fare un salto da Miranda la prossima volta...).

source: [_cedrick_] (Так.. Я сделал что мог.. Вроде бы она теперь будет верить в то, что Мактиннен - это настоящий маньяк. Но что теперь..)
french: [_cedrick_] (Donc... j'ai fait ce que je pouvais...) C'est comme si elle allait maintenant croire que McTinnen est le vrai maniaque. Mais quoi maintenant...)
italian: [_cedrick_] (Così... ho fatto quello che ho potuto... È come se ora credesse che McTinnen sia il vero maniaco. Ma ora...)

source: [_cedrick_] (Хм.. Надо отнести ее домой и использовать все мое обаяние и актерское мастерство, чтобы убедить ее в том, что я - это подставной подозреваемый. И что мы, очевидно, спим вместе)
french: [_cedrick_] (Hmm... Je devrais l'emmener chez moi et utiliser tout mon charme et mes talents d'acteur pour la convaincre que je suis un faux suspect. Et qu'il est évident que nous couchons ensemble)
italian: [_cedrick_] (Hmm... Dovrei portarla a casa e usare tutto il mio fascino e la mia abilità di attore per convincerla che sono un falso sospetto. E che ovviamente andiamo a letto insieme)

source: [_cedrick_] (Благо, часть всего можно списать на таблетки.. Кстати, оставлю ка я их при себе на всякий случай)
french: [_cedrick_] (Heureusement, une partie peut être mise sur le compte des pilules... D'ailleurs, je les garde avec moi, au cas où)
italian: [_cedrick_] (Fortunatamente, una parte può essere attribuita alle pillole... A proposito, li terrò con me per ogni evenienza).
