Repository: DonRP/WitchHunter
Catalog: game/*/*/firstLesson.po
Languages: italian

source: [_cedrick_] Меня зовут Рик Хоффман и с этого дня я ваш новый учитель истории.
italian: [_cedrick_] Mi chiamo Rick Hoffman e d'ora in poi sarò il vostro nuovo insegnante di storia.

source: [_girl_] А куда делся учитель Коллинз?
italian: [_girl_] Dov'è finito l'insegnante Collins?

source: [_cedrick_] (Вкалывает на шахтах...)
italian: [_cedrick_] (Lavorando duramente nelle miniere...)

source: [_cedrick_] Эм.. Он решил сменить место работы...
italian: [_cedrick_] Ha deciso di cambiare lavoro...

source: [_cedrick_] Если у вас больше нет вопросов, то мы приступим к уроку...
italian: [_cedrick_] Se non avete altre domande, procediamo con la lezione...

source: [_cedrick_] На какой теме вы остановились?..
italian: [_cedrick_] Qual è la sua posizione sull'argomento?

source: Спустя некоторое время..
italian: Dopo un po'...

source: * Урок истории подошел к концу. Все, кроме трех учениц, торопятся покинуть кабинет. *
italian: * La lezione di storia è giunta al termine. Tutti gli studenti, tranne tre, si affrettano a lasciare la stanza. *

source: [_cedrick_] (Эти трое.. Стражницы Завесы!)
italian: [_cedrick_] (Questi tre... Guardiani del Velo!).

source: [_haylin_] Сейчас биология. Тарани, ты не идешь?
italian: [_haylin_] Ora è biologia. Tarani, non vieni?

source: [_irma_] Шутишь? Чтобы наша Тарани прогуляла урок?! Да не в жизнь!
italian: [_irma_] Mi stai prendendo in giro? Quindi il nostro Tarani può saltare la lezione?! Non è possibile!

source: [_tarani_] Не хочу.. Препарировать лягушек… Какая мерзость..
italian: [_tarani_] Non voglio... Sezionare le rane… Che abominio...

source: [_irma_] Если тебе сложно, я могу препарировать твою, но тебе придется притвориться, будто тебя тошнит.
italian: [_irma_] Se lo trovate difficile, posso sezionare il vostro, ma dovrete far finta di vomitare.

source: [_tarani_] Кажется.. Притворяться мне не придется...
italian: [_tarani_] Sembra... Non dovrò fingere...

source: [_tarani_] Эх ладно, пошли..
italian: [_tarani_] Va bene, andiamo...

source: [_cedrick_] (Несколько Стражниц учатся в моем классе… Какое удивительное совпадение… Что ж, это мне только на руку.)
italian: [_cedrick_] (Molti dei Guardiani sono nella mia classe… Che incredibile coincidenza… Beh, questo mi fa solo bene).
