Repository: DonRP/WitchHunter
Catalog: game/*/*/fuckIrma.po
Languages: french, italian

source: [_cedrick_] Будеш моей личной... Скажем.. Шлюхой... Как тебе такое, шлюха?
french: [_cedrick_] Tu seras mon... Disons... Salope... Comment ça, salope ?
italian: [_cedrick_] Sarai il mio personale... Diciamo che... Puttana... Che te ne pare, puttana?

source: [_irma_] Ты настоящая мразь и подонок! Если бы мой отец...
french: [_irma_] Tu es une vraie ordure et un bâtard ! Si mon père...
italian: [_irma_] Sei una vera canaglia e un bastardo! Se mio padre...

source: [_cedrick_] И да, если ты кому-нибудь расскажешь об этом, то тогда эту фотографию увидят все в твоей школе.. Возможно даже твоя мама...
french: [_cedrick_] Et oui, si tu en parles à quelqu'un, alors cette photo sera vue par tout le monde dans ton école... Peut-être même ta mère...
italian: [_cedrick_] E sì, se lo dici a qualcuno, questa foto sarà vista da tutti nella tua scuola... Forse anche tua madre...

source: [_cedrick_] Можешь идти, хорошо поработала..
french: [_cedrick_] Vous pouvez y aller, bien joué...
italian: [_cedrick_] Puoi andare, ben fatto...

source: [_irma_] Хуесос..
french: [_irma_] Suceur de bite...
italian: [_irma_] Succhiacazzi...

source: [_cedrick_] От хуесоски слышу. Не забудь дома вытереть лицо.. Хотя.. можешь оставить так..
french: [_cedrick_] C'est un suceur de bite qui me le dit. N'oublie pas de t'essuyer le visage à la maison... Bien que... tu peux le laisser comme ça...
italian: [_cedrick_] Ho sentito parlare di un succhiacazzi. Non dimenticare di pulirti la faccia a casa... Anche se... puoi lasciarlo così...
