Repository: DonRP/WitchHunter
Catalog: game/*/*/fuckIrma.po
Languages: french, italian

source: [_irma_] Профессор Хоффман! Здравствуйте, я пришла помочь..
french: [_irma_] Professeur Hoffman ! Bonjour, je suis ici pour aider...
italian: [_irma_] Professor Hoffman! Salve, sono qui per aiutarvi...

source: [_elion_] А она что здесь делает!?
french: [_elion_] Qu'est-ce qu'elle fait ici ?
italian: [_elion_] Cosa ci fa qui?

source: [_cedrick_sprite_] Сегодня Ирма с Мартином будут помогать нам по магазину в рамках школьной программы день служения обществу.
french: [_cedrick_sprite_] Irma et Martin nous aideront dans le magasin aujourd'hui dans le cadre du programme de la journée de service communautaire de l'école.
italian: [_cedrick_sprite_] Irma e Martin ci aiuteranno oggi in negozio nell'ambito del programma della giornata di servizio alla comunità della scuola.

source: [_elion_] Почему именно она!!? Пришла, чтобы еще надо мной поиздеваться?? Посплетничать за спиной?
french: [_elion_] Pourquoi elle ? Est-elle ici pour se moquer de moi ? Bavarder dans mon dos ?
italian: [_elion_] Perché proprio lei? È qui per prendermi in giro? Spettegolare alle mie spalle?

source: [_irma_] Я же не виновата, что ты пытаешься переспать с каждым вторым парнем в школе...
french: [_irma_] C'est pas ma faute si tu essaies de coucher avec tous les autres gars de l'école...
italian: [_irma_] Non è colpa mia se cerchi di andare a letto con tutti gli altri ragazzi della scuola...

source: [_elion_] Это не правда!!..
french: [_elion_] Ce n'est pas vrai ! !!
italian: [_elion_] Non è vero!!!

source: [_martin_] Остыыыньте, девчооонки.. Нам нужно сделать глубокий вдох и успокоиться...
french: [_martin_] Calmez-vous, les filles... Nous devons prendre une grande respiration et nous calmer...
italian: [_martin_] Calma, ragazze... Dobbiamo fare un respiro profondo e calmarci...

source: [_irma_] Глубокий вдох! Как же, эту шлюху успокоит только глубокий минет! Я слышала, что она в этом хороша..
french: [_irma_] Respiration profonde ! Oh, allez, cette pute ne peut être apaisée que par une fellation profonde ! J'ai entendu dire qu'elle était douée pour ça...
italian: [_irma_] Respiri profondi! Oh, quella troia può essere calmata solo da un pompino profondo! Ho sentito dire che è brava...

source: [_martin_] Оу это правда? Может мы с тобой как нибудь...
french: [_martin_] Oh, c'est vrai ? Peut-être que toi et moi, on pourrait...
italian: [_martin_] Oh, è vero? Forse tu ed io potremmo...

source: [_irma_] Отвали Мартин!!
french: [_irma_] Va te faire voir, Martin !!!
italian: [_irma_] Levati dalle palle Martin!!!

source: [_elion_] Ах ты!!!
french: [_elion_] Oh toi ! !!
italian: [_elion_] Oh tu!!!

source: [_cedrick_] Живо прекратите свою болтовню и беритесь за работу!
french: [_cedrick_] Arrêtez votre bavardage maintenant et mettez-vous au travail !
italian: [_cedrick_] Smettete di chiacchierare e mettetevi al lavoro!

source: Элион убегает в слезах..
french: Elyon s'enfuit en larmes...
italian: Elyon scappa via in lacrime...

source: [_cedrick_] Ей нужно немного времени, чтобы успокоиться.
french: [_cedrick_] Elle a besoin d'un peu de temps pour se calmer.
italian: [_cedrick_] Ha bisogno di un po' di tempo per calmarsi.

source: [_martin_] А что нам, собственно, нужно будет делать?
french: [_martin_] Que devons-nous réellement faire ?
italian: [_martin_] Cosa dovremmo fare in realtà?

source: [_cedrick_] На складе стоит куча неразобранных коробок с книгами, вам нужно сортировать и выставить их по жанру и авторам.
french: [_cedrick_] Il y a beaucoup de boîtes de livres non ouvertes dans l'entrepôt et vous devez les trier et les présenter par genre et par auteur.
italian: [_cedrick_] Nel magazzino ci sono molte scatole di libri non aperte e bisogna ordinarle ed esporle per genere e autore.

source: [_cedrick_] Свои вещи можете оставить прямо здесь..
french: [_cedrick_] Vous pouvez laisser vos affaires ici...
italian: [_cedrick_] Potete lasciare le vostre cose proprio qui...

source: [_cedrick_] Если появятся какие-то вопросы, то обращаетесь ко мне.
french: [_cedrick_] Si vous avez des questions, vous venez me voir.
italian: [_cedrick_] Se avete domande, venite da me.

source: [_cedrick_] Ну, чего встали? Быстро за работу!
french: [_cedrick_] Alors, qu'est-ce que vous faites ? Retournez au travail !
italian: [_cedrick_] Beh, cosa stai facendo? Tornate al lavoro!

source: [_martin_] Будет сделано в лучшем виде, сэр!
french: [_martin_] Ce sera fait de la meilleure façon possible, monsieur !
italian: [_martin_] Sarà fatto nel miglior modo possibile, signore!

source: [_cedrick_] (Так, кажется, что они увлеклись работой. Самое время подкинуть Ирме коллекционную фигурку..)
french: [_cedrick_] (Il semble donc qu'ils se soient laissés emporter par le travail. Il est temps qu'ils donnent à Irma une figurine de collection...)
italian: [_cedrick_] (Quindi, sembra che si siano lasciati trasportare dal lavoro. Era ora che dessero a Irma una statuetta da collezione...)

source: [_cedrick_] (Эта подойдет..)
french: [_cedrick_] (Celui-là fera l'affaire...)
italian: [_cedrick_] (Questo va bene...)

source: [_irma_] Мартин, прекращай пялиться на мой зад и возьмись, наконец, за работу! Иначе мы просидим тут до ночи!
french: [_irma_] Martin, arrête de regarder mon cul et continue ton travail ! Sinon on va y passer la nuit !
italian: [_irma_] Martin, smetti di fissarmi il culo e continua a lavorare! Altrimenti staremo qui tutta la notte!

source: [_martin_] Я не пялился!
french: [_martin_] Je ne regardais pas !
italian: [_martin_] Non stavo fissando!

source: [_irma_] Я не дура! Начинай работать!
french: [_irma_] Je ne suis pas stupide ! Au travail !
italian: [_irma_] Non sono stupido! Mettetevi al lavoro!

source: [_cedrick_] (Так-то лучше, теперь нужно сходить прогуляться, чтобы снять с себя подозрения..)
french: [_cedrick_] (C'est mieux, maintenant j'ai besoin d'aller faire un tour pour me vider la tête...)
italian: [_cedrick_] (Meglio, ora devo andare a fare una passeggiata per schiarirmi le idee...).

source: [_cedrick_] Мне нужно сходить по делам, работа у вас есть. Если появятся какие-то вопросы, то спросите Элион. Не наделайте глупостей, я на вас рассчитываю.
french: [_cedrick_] J'ai des affaires à régler, vous avez du travail à faire. Si vous avez des questions, demandez à Elyon. Ne fais pas de bêtises, je compte sur toi.
italian: [_cedrick_] Io ho degli affari da sbrigare, voi avete del lavoro da fare. Se avete domande, chiedete a Elyon. Non fare niente di stupido, conto su di te.

source: Спустя некоторое время в парке..
french: Après un moment dans le parc...
italian: Dopo un po' di tempo nel parco...

source: [_cedrick_] Кажется, прошло уже достаточно времени, пора возвращаться, скоро они должны закончить...
french: [_cedrick_] Il semble que suffisamment de temps se soit écoulé, il est temps d'y retourner, ils devraient bientôt avoir terminé...
italian: [_cedrick_] Sembra che sia passato abbastanza tempo, è ora di tornare indietro, dovrebbero essere finiti presto...

source: [_cedrick_] Ну как вы тут? Все сделали?
french: [_cedrick_] Comment ça va, les gars ? Vous avez terminé ?
italian: [_cedrick_] Come state? Tutto fatto?

source: [_irma_] Я как раз закончила свою часть! Можно мне уже пойти домой?
french: [_irma_] Je viens de terminer mon rôle ! Je peux rentrer chez moi maintenant ?
italian: [_irma_] Ho appena finito la mia parte! Posso andare a casa ora?

source: [_cedrick_] Так, посмотрим... Адам де ла Аль.. Вершинин.. Шекспир..
french: [_cedrick_] Eh bien, voyons voir... Adam de la Al... Vershinin... Shakespeare...
italian: [_cedrick_] Beh, vediamo... Adam de la Al... Vershinin... Shakespeare...

source: [_cedrick_] Действительно.. И в правду закончила..
french: [_cedrick_] En effet... Vraiment terminé...
italian: [_cedrick_] Infatti... Davvero finito...

source: [_cedrick_] Можешь идти, вот только.. Я оставил вас тут двоих.. Я не думаю, что вы оба читаете Торнтона Уайлдера или Достоевского, но все-же.. Покажите мне свои сумки, чтобы я был спокоен. Простая предосторожность, я едва свожу концы с концами, не поймите меня неправильно.
french: [_cedrick_] Vous pouvez partir, sauf que... Je vous ai laissé tous les deux ici. Je ne pense pas que vous lisiez tous les deux Thornton Wilder ou Dostoïevski, mais quand même... Laissez-moi voir vos sacs pour que je puisse avoir l'esprit tranquille. Juste une précaution, j'arrive à peine à joindre les deux bouts, ne vous méprenez pas.
italian: [_cedrick_] Puoi andare, tranne... Vi ho lasciati qui. Non credo che entrambi abbiate letto Thornton Wilder o Dostoevskij, ma comunque... Fatemi vedere le vostre borse, così potrò stare tranquillo. È solo una precauzione, non mi fraintendete, sto arrivando a malapena a fine mese.

source: [_irma_] Вы думаете, что мы могли что-то украсть?
french: [_irma_] Vous pensez qu'on a pu voler quelque chose ?
italian: [_irma_] Pensi che potremmo aver rubato qualcosa?

source: [_cedrick_] Просто хочу убедиться в обратном, на всякий случай...
french: [_cedrick_] Je veux juste m'assurer du contraire, juste au cas où...
italian: [_cedrick_] Voglio solo assicurarmi del contrario, per sicurezza...

source: [_irma_] Да пожалуйста.. Смотрите..
french: [_irma_] Oui, s'il vous plaît... Ecoutez...
italian: [_irma_] Sì, per favore... Guarda...

source: [_cedrick_] Ну и что это делает у тебя в рюкзаке?
french: [_cedrick_] Alors qu'est-ce que ça fait dans ton sac à dos ?
italian: [_cedrick_] Cosa ci fa nello zaino?

source: [_irma_] Я.. Я не брала.. Это не мое!
french: [_irma_] Я.. Je n'ai pas pris... Ce n'est pas le mien !
italian: [_irma_] Я.. Non ho preso... Non è mio!

source: [_cedrick_] Я знаю, что не твое, это ограниченное издание.. Я приобрел эту статуэтку неделю назад!
french: [_cedrick_] Je sais que ce n'est pas la vôtre, c'est une édition limitée... J'ai acheté cette statuette il y a une semaine !
italian: [_cedrick_] So che non è tua, è un'edizione limitata... Ho comprato questa statuetta una settimana fa!

source: [_cedrick_] Значит, моя интуиция не подвела меня.. Ты решила обокрасть меня...
french: [_cedrick_] Donc mon intuition n'était pas fausse... Tu as décidé de me voler...
italian: [_cedrick_] Quindi la mia intuizione non era sbagliata... Hai deciso di derubarmi...

source: [_irma_] Это какое-то недоразумение! Я ничего не брала...
french: [_irma_] C'est une sorte de malentendu ! Je n'ai rien pris...
italian: [_irma_] Si tratta di una sorta di malinteso! Non ho preso nulla...

source: [_irma_] Не понимаю, как это могло оказаться у меня в рюкзаке.. Я даже и не коллекционирую ничего.. Честно.. Я не брала статуэтку!
french: [_irma_] Je ne sais pas comment il a pu se retrouver dans mon sac à dos... Je ne collectionne rien... Honnêtement... Je n'ai pas pris la statue !
italian: [_irma_] Non so come possa essere finito nel mio zaino... Non colleziono nemmeno nulla... Sinceramente... Non ho preso la statua!

source: [_cedrick_] Так, сделай тон ниже и давай отойдем подальше, если ты конечно не хочешь, чтобы твой одноклассник Мартин не узнал, что ты воровка...
french: [_cedrick_] OK, baissez d'un ton et partons, à moins que vous ne vouliez que votre camarade Martin découvre que vous êtes un voleur...
italian: [_cedrick_] Ok, modera i toni e andiamo via, a meno che tu non voglia che il tuo compagno di classe Martin scopra che sei un ladro...

source: [_cedrick_] Директриса любезно попросила меня предоставить вам эти места для того, чтобы вам не пришлось убираться в какой-нибудь канализации, а ты значит решила меня обворовать.
french: [_cedrick_] La directrice m'a gentiment demandé de vous donner ces places pour que vous n'ayez pas à faire le ménage dans un égout, et vous avez décidé de m'arnaquer.
italian: [_cedrick_] La direttrice mi ha gentilmente chiesto di darvi questi posti in modo che non dobbiate pulire in qualche fogna, e così avete deciso di fregarmi.

source: [_irma_] Но я не делала этого! Должно быть это какая-то глупая шутка Мартина!
french: [_irma_] Mais je ne l'ai pas fait ! Ça doit être une blague stupide de Martin !
italian: [_irma_] Ma non l'ho fatto! Deve essere stato uno stupido scherzo di Martin!

source: [_cedrick_] Не надо перекладывать свою вину на других!
french: [_cedrick_] Ne rejette pas la faute sur les autres !
italian: [_cedrick_] Non date la colpa agli altri!

source: [_cedrick_] Ну и что мне с тобой делать?
french: [_cedrick_] Qu'est-ce que je suis censé faire de toi ?
italian: [_cedrick_] Cosa dovrei fare con te?

source: [_cedrick_] Придется вызвать полицию, я не потерплю воровства. Тем более в своем магазине!
french: [_cedrick_] Je vais devoir appeler la police, je ne tolère pas le vol. Surtout pas dans mon magasin !
italian: [_cedrick_] Dovrò chiamare la polizia, non tollero i furti. Soprattutto non nel mio negozio!

source: [_cedrick_] Мартин пойдет как сообщник и скорее всего вас обоих исключат из школы, возможно даже посадят..
french: [_cedrick_] Martin ira en tant que complice et vous serez probablement tous les deux expulsés de l'école, peut-être même enfermés...
italian: [_cedrick_] Martin sarà accusato di complicità e probabilmente sarete entrambi espulsi dalla scuola, forse anche rinchiusi...

source: [_irma_] Прошу, не делайте этого, это ведь просто фигурка...
french: [_irma_] S'il vous plaît, ne faites pas ça, c'est juste une figure...
italian: [_irma_] Per favore, non farlo, è solo una figura...

source: [_cedrick_] Чтож, в конце концов я не какой-то изверг. Я мог бы забыть про это происшествие...
french: [_cedrick_] Eh bien, je ne suis pas une sorte de monstre après tout. Je pourrais oublier cet incident...
italian: [_cedrick_] Beh, dopotutto non sono una specie di mostro. Potrei dimenticare questo incidente...

source: [_irma_] Фух.. мистер Хофман, большое вам спаси..
french: [_irma_] Ouf... M. Hoffman, merci beaucoup...
italian: [_irma_] Phew... Signor Hoffman, grazie mille...

source: [_cedrick_] Если ты сделаешь мне минет...
french: [_cedrick_] Si tu me fais une fellation...
italian: [_cedrick_] Se mi fai un pompino...

source: [_irma_] Что???!!
french: [_irma_] Quoi???!!
italian: [_irma_] Cosa?!?

source: [_irma_] Хах.. Это ведь какая-то шутка, правда?
french: [_irma_] Huh... C'est une sorte de blague, n'est-ce pas ?
italian: [_irma_] Huh... È una specie di scherzo, vero?

source: [_cedrick_] Если ты отсосешь мне, то я забуду про то, что ты вместе с Мартином пытались обворовать меня. Она стоит больше двух тысяч баксов...
french: [_cedrick_] Si tu me suces, j'oublierai tout de toi et de Martin essayant de me voler. Ça vaut plus de deux mille livres...
italian: [_cedrick_] Se mi fai un pompino, mi dimenticherò di te e di Martin che cercano di derubarmi. Vale più di duemila sterline...

source: [_irma_] ТЫ...
french: [_irma_] VOUS...
italian: [_irma_] TU...

source: [_irma_] Да ты хоть знаешь кем работает мой отец!?
french: [_irma_] Est-ce que tu sais au moins ce que mon père fait pour vivre ! ?
italian: [_irma_] Sai almeno cosa fa mio padre per vivere?

source: [_irma_] Он офицер и у него есть связи в полиции, он быстро оправдает меня от этих ложных обвинений!
french: [_irma_] Il est officier et a des relations dans la police, il va rapidement me disculper de ces fausses accusations !
italian: [_irma_] È un ufficiale e ha conoscenze nella polizia, mi scagionerà rapidamente da queste false accuse!

source: [_irma_] У вас ведь даже нет доказательств!
french: [_irma_] Vous n'avez même pas de preuve !
italian: [_irma_] Non hai nemmeno le prove!

source: [_cedrick_] ЭЛИООН! Подойди пожалуйста..
french: [_cedrick_] ALIEN ! Venez ici, s'il vous plaît...
italian: [_cedrick_] ALIENO! Vieni qui, per favore...

source: [_elion_] Да?
french: [_elion_] Oui ?
italian: [_elion_] Sì?

source: [_cedrick_] Посмотри, что пыталась украсть твоя подруга.
french: [_cedrick_] Regardez ce que votre ami a essayé de voler.
italian: [_cedrick_] Guarda cosa ha cercato di rubare il tuo amico.

source: [_elion_] Она мне не подруга!
french: [_elion_] Ce n'est pas mon amie !
italian: [_elion_] Non è mia amica!

source: [_elion_] Решила подставить меня! Ты ведь знала, что если что-то пропадет, то у меня из зарплаты вычтут полную стоимость!
french: [_elion_] Tu m'as piégé ! Tu savais que s'il manquait quelque chose, le coût total serait retiré de mon salaire !
italian: [_elion_] Mi hai incastrato! Sapeva che se mancava qualcosa, il costo totale sarebbe stato prelevato dal mio stipendio!

source: [_cedrick_] Спасибо, Элион. Ты можешь идти.
french: [_cedrick_] Merci, Elyon. Vous êtes libre de partir.
italian: [_cedrick_] Grazie, Elyon. Siete liberi di andare.

source: [_cedrick_] Смотри как быстро у меня появился свидетель..
french: [_cedrick_] Regardez à quelle vitesse j'ai eu un témoin...
italian: [_cedrick_] Guarda come ho fatto in fretta ad avere un testimone...

source: [_cedrick_] И если мои сведения верны, то твой отец пропал некоторое время назад.. Так-что тебе это с рук не сойдет...
french: [_cedrick_] Et si mes informations sont correctes, votre père a disparu depuis un certain temps... Donc tu ne vas pas t'en sortir comme ça...
italian: [_cedrick_] E se le mie informazioni sono corrette, tuo padre è scomparso da qualche tempo... Quindi non riuscirai a farla franca...

source: [_cedrick_] У тебя есть два варианта. Сесть в тюрьму или перестать со мной спорить. Если сумеешь удовлетворить меня, то вскоре мы забудем про это прошествие и вы с Мартином пойдете домой. Так-что.. Выбор за тобой..
french: [_cedrick_] Vous avez deux options. Aller en prison ou arrêter de vous disputer avec moi. Si tu arrives à me satisfaire, on oubliera vite toute cette histoire et toi et Martin pourrez rentrer chez vous. Alors... Le choix est le vôtre...
italian: [_cedrick_] Avete due opzioni. Andate in prigione o smettete di discutere con me. Se riuscirai a soddisfarmi, dimenticheremo presto tutta questa storia e tu e Martin potrete tornare a casa. Quindi... La scelta è vostra...

source: [_irma_] Ублюдок...
french: [_irma_] Salaud...
italian: [_irma_] Bastardo...

source: [_cedrick_] Давай же.. Будь послушной девочкой..
french: [_cedrick_] Allez... Sois une bonne fille...
italian: [_cedrick_] Ma dai... Fai la brava...

source: Ирма становится на колени..
french: Irma se met à genoux...
italian: Irma si inginocchia...

source: [_irma_] Я должна делать это прямо здесь? Ты совсем сдурел?
french: [_irma_] Est-ce que je dois le faire ici même ? Tu as perdu la tête ?
italian: [_irma_] Devo farlo proprio qui? Sei fuori di testa?

source: [_irma_] Меня могут увидеть!
french: [_irma_] On peut me voir !
italian: [_irma_] Posso essere visto!

source: [_cedrick_] Могут.. так-что поторопись..
french: [_cedrick_] Ils pourraient... alors dépêchez-vous...
italian: [_cedrick_] Potrebbero... quindi sbrigati...

source: [_cedrick_] Ну, давай, расстегивай ширинку..
french: [_cedrick_] Allez, ouvre ta braguette...
italian: [_cedrick_] Dai, apri la cerniera...

source: [_irma_] Какая.. мерзость..
french: [_irma_] Quelle... abomination...
italian: [_irma_] Che... abominio...

source: [_cedrick_] А теперь возьми его в рот..
french: [_cedrick_] Maintenant, prends-le dans ta bouche...
italian: [_cedrick_] Ora prendilo in bocca...

source: [_cedrick_] Умница, так лучше..
french: [_cedrick_] Bonne fille, c'est mieux...
italian: [_cedrick_] Brava, così va meglio...

source: [_cedrick_] Да.. Отлично...
french: [_cedrick_] Oui.. Super...
italian: [_cedrick_] Sì... Grande...

source: [_cedrick_] А ты молодец... можешь ведь, если захочешь..
french: [_cedrick_] Vous êtes bon... tu peux, si tu le veux...
italian: [_cedrick_] Sei bravo... se vuoi, puoi...

source: [_cedrick_] ...да
french: [_cedrick_] ...oui.
italian: [_cedrick_] ...sì.

source: [_martin_] Профессор Хоффман! Я закончил! Я могу идти?
french: [_martin_] Professeur Hoffman ! J'ai fini ! Je peux y aller maintenant ?
italian: [_martin_] Professor Hoffman! Ho finito! Posso andare ora?

source: У Ирмы узкие зрачки, она внезапно напугана тем, что ее может обнаружить Мартин.
french: Les pupilles d'Irma se sont rétrécies, soudainement terrifiée à l'idée d'être découverte par Martin.
italian: Le pupille di Irma si restringono, improvvisamente terrorizzate dalla possibilità di essere scoperte da Martin.

source: [_cedrick_] Да, ты можешь идти..
french: [_cedrick_] Oui, vous pouvez aller...
italian: [_cedrick_] Sì, puoi andare...

source: [_martin_] А Ирма уже ушла?
french: [_martin_] Irma est déjà partie ?
italian: [_martin_] Irma se n'è già andata?

source: [_cedrick_] Она...
french: [_cedrick_] Elle...
italian: [_cedrick_] Lei...

source: [_martin_] А вижу ее вещи еще здесь, значит и она тут, ведь так? Ирма! Я закончил...
french: [_martin_] Et je vois que ses affaires sont encore là, alors elle est là aussi, non ? Irma ! J'ai fini...
italian: [_martin_] E vedo che le sue cose sono ancora qui, quindi è qui anche lei, vero? Irma! Ho finito...

source: [_martin_] Может пойдем домой вместе?
french: [_martin_] On rentre ensemble à la maison ?
italian: [_martin_] Andiamo a casa insieme?

source: [_irma_] грл..блхх
french: [_irma_] grl... bllgh.
italian: [_irma_] grl... bllgh.

source: [_irma_] У меня еще осталась кое-какая работа!
french: [_irma_] Il me reste encore du travail à faire !
italian: [_irma_] Ho ancora del lavoro da fare!

source: [_martin_] Я могу тебя подождать... Мне ведь не сложно, да? Мне не сложно, я подожду..
french: [_martin_] Je peux t'attendre... Ça ne me dérange pas, n'est-ce pas ? Je m'en fiche, je vais attendre...
italian: [_martin_] Posso aspettarti... Non mi dispiace, vero? Non importa, aspetterò...

source: [_irma_] Не надо!! Иди без меня!
french: [_irma_] Ne le faites pas ! !! Vas-y sans moi !
italian: [_irma_] Non farlo!!! Vai senza di me!

source: [_martin_] Ну ладно... Тогда до завтра.. Увидимся в школе...
french: [_martin_] Très bien alors... On se voit demain alors... On se voit à l'école...
italian: [_martin_] Va bene, allora... Ci vediamo domani allora... Ci vediamo a scuola...

source: [_cedrick_] Можешь продолжать...
french: [_cedrick_] Vous pouvez continuer...
italian: [_cedrick_] Si può continuare...

source: [_irma_] Давай скорее покончим с этим...
french: [_irma_] Finissons-en avec...
italian: [_irma_] Facciamola finita...

source: Ирма продолжает сосать
french: Irma continue de craindre
italian: Irma continua a succhiare

source: [_cedrick_] Похоже ты нравишься этому парню.. Забавно..
french: [_cedrick_] Ce type semble t'apprécier. C'est drôle...
italian: [_cedrick_] Sembra che tu piaccia a questo ragazzo. E' divertente...

source: [_cedrick_] Ох.. я почти..
french: [_cedrick_] Oh... J'ai failli...
italian: [_cedrick_] Oh... quasi...

source: [_cedrick_] Ох!
french: [_cedrick_] Oh !
italian: [_cedrick_] Oh!

source: [_irma_] Какого ху...
french: [_irma_] Qu'est-ce que...
italian: [_irma_] Ma che caz...

source: [_cedrick_] А, чуть не забыл. Улыбнись..
french: [_cedrick_] Oh, j'ai presque oublié. Souriez...
italian: [_cedrick_] Oh, quasi dimenticavo. Sorridere...

source: седрик достает телефон и фотографирует Ирму в сперме и с членом у рта..
french: Cédric sort son téléphone et prend une photo d'Irma en sperme et avec sa bite dans la bouche...
italian: Cedric tira fuori il suo telefono e scatta una foto di Irma in preda allo sperma e con il suo cazzo in bocca...

source: [_irma_] Ты... Удаляй! Удаляй сейчас же!
french: [_irma_] Vous... Supprimez-la ! Supprimez-le maintenant !
italian: [_irma_] Tu... Cancellatelo! Cancellatelo subito!

source: [_cedrick_] А теперь, если ты не хочешь, чтобы Мартин узнал чем ты тут занималась, будешь делать то, что я тебе говорю..
french: [_cedrick_] Si tu ne veux pas que Martin sache ce que tu as fait, tu vas faire ce que je te dis...
italian: [_cedrick_] Ora, se non vuoi che Martin sappia cosa hai fatto, farai come ti dico...
