Repository: DonRP/WitchHunter
Catalog: game/*/*/get_order_of_pajamas.po
Languages: italian

source: [_cedrick_] Элион, угадай что? Твоя пижама уже пришла
italian: [_cedrick_] Elyon, indovina un po'? Il vostro pigiama è qui.

source: [_elion_] О, как круто! Дай скорее примерить
italian: [_elion_] Oh, che bello! Lasciatemi provare presto

source: [_cedrick_] Конечно, вот, держи, переодевайся
italian: [_cedrick_] Certo, ecco, cambiati.

source: [_elion_] Рик...
italian: [_elion_] Rick...

source: [_cedrick_] Что такое?
italian: [_cedrick_] Che cos'è?

source: [_elion_] Эм.. Как бы сказать.. Мне кажется, в доставке что-то напутали..
italian: [_elion_] Come posso dire? Credo che ci sia stato un errore nella consegna...

source: [_cedrick_] Ох ты ж, какие формы..
italian: [_cedrick_] Oh, che forme...

source: [_elion_] Р-рик, ты меня смущаешь своими комментариями..
italian: [_elion_] R-rick, mi metti in imbarazzo con i tuoi commenti...

source: [_cedrick_] Хах, ну прости.. А знаешь, пижама отлично на тебе смотрится
italian: [_cedrick_] Mi dispiace. Sai, quel pigiama ti sta benissimo.

source: [_elion_] Она же оголяет мои части тела даже больше, чем повседневная одежда..
italian: [_elion_] Espone le parti del mio corpo anche più dei vestiti di tutti i giorni...

source: [_cedrick_] А разве так и не должно быть..
italian: [_cedrick_] Non dovrebbe essere...

source: [_elion_] Н-ну не знаю..
italian: [_elion_] Non lo so.

source: [_cedrick_] Думаю, тебе стоит ее оставить. Мне очень нравится то, как она тебя, эм, обтягивает
italian: [_cedrick_] Penso che dovresti tenerlo. Mi piace molto il modo in cui, ehm, ti sta bene.

source: [_elion_] Р-рик.. Ну ладно, только потому что тебе нравится
italian: [_elion_] R-r-rick... Va bene, beh, solo perché ti piace

source: [_cedrick_] (Отлично)
italian: [_cedrick_] (Grande)
