Repository: DonRP/WitchHunter
Catalog: game/*/*/get_crystal_essence_for_will.po
Languages: french, italian

source: [_cedrick_] Хм, так, давай-ка еще раз. То есть, ты говоришь, что на стражницах зелье не сработает?
french: [_cedrick_] Hum, alors, revoyons tout ça. Donc vous dites que la potion ne fonctionnera pas sur les gardes ?
italian: [_cedrick_] Allora, ripassiamo. Quindi stai dicendo che la pozione non funzionerà sulle guardie?

source: [_miranda_] Это ты так это воспринял.. Я сказала, что им не снесет крышу так же сильно, как Алхими
french: [_miranda_] C'est comme ça que tu l'as pris. J'ai dit qu'ils ne seraient pas aussi époustouflés que les Alchimistes...
italian: [_miranda_] È così che l'hai presa. Ho detto che non sarebbero stati così entusiasti come gli Alchimisti...

source: [_cedrick_] ...Но почему?
french: [_cedrick_] ...Mais pourquoi ?
italian: [_cedrick_] ...Ma perché?

source: [_miranda_] Ох, бедняжка, вижу ты сильно разочарован
french: [_miranda_] Oh, mon pauvre, je vois que vous êtes très déçu.
italian: [_miranda_] Oh, poverina, vedo che sei molto delusa...

source: [_miranda_] Дело в том, что Алхими была простым человеком и поэтому любое, даже самое элементарное заклинание, работает со стопроцентной эффективностью
french: [_miranda_] Le fait est que l'alchimie était une personne simple et que, par conséquent, tout sort, même le plus basique, fonctionne avec une efficacité de cent pour cent.
italian: [_miranda_] Il fatto è che l'Alchimia era una persona semplice e quindi qualsiasi incantesimo, anche il più elementare, funziona con un'efficienza del cento per cento.

source: [_cedrick_] А стражницы значит..
french: [_cedrick_] Et les gardes veulent dire...
italian: [_cedrick_] E le guardie intendono...

source: [_miranda_] Они обладают магической устойчивостью, при чем довольно мощной. Чем больше магической силы в любом существе, тем менее эффективно работает на нем заклинание
french: [_miranda_] Ils ont un pouvoir magique permanent, et un pouvoir assez puissant. Plus une créature a de pouvoir magique, moins un sort est efficace sur elle.
italian: [_miranda_] Hanno un potere di permanenza magico e molto potente. Maggiore è il potere magico di una creatura, minore è l'efficacia di un incantesimo su di essa.

source: [_cedrick_] ..То есть оно не сработает
french: [_cedrick_] ..donc ça ne marchera pas.
italian: [_cedrick_] ... Quindi non funzionerà.

source: [_miranda_] Да нет же.. Невозможно полностью свести магический эффект на нет, так даже Фобос не может, разве что только его сестре это под силу
french: [_miranda_] Non... Il n'y a aucun moyen d'annuler complètement l'effet de la magie, pas même Phobos ne peut le faire, à moins que sa soeur ne le fasse.
italian: [_miranda_] No... Non c'è modo di annullare completamente l'effetto della magia, nemmeno Phobos può farlo, a meno che non lo faccia sua sorella.

source: [_cedrick_] Короче.. Заклинание станет слабее, это я понял. Но на сколько?
french: [_cedrick_] En tout cas... Le sort va s'affaiblir, je le comprends. Mais de combien ?
italian: [_cedrick_] Comunque... L'incantesimo si indebolirà, lo capisco. Ma di quanto?

source: [_miranda_] Хммм.. Эффективность убавится процентов на 20-30, примерно
french: [_miranda_] Hmmm... L'efficacité sera réduite d'environ 20 à 30 %, en gros.
italian: [_miranda_] Hmmm... L'efficienza si ridurrebbe del 20-30 per cento, all'incirca.

source: [_cedrick_] Охренеть.. А как этот эффект усилить?
french: [_cedrick_] Putain de merde... Comment intensifier cet effet ?
italian: [_cedrick_] Porca puttana... Come si può intensificare questo effetto?

source: [_miranda_] ..То есть, если стражница не упадет моментально пред тобой на колени и не станет умолять о твоем члене, то тебя это уже не устраивает?
french: [_miranda_] ...Donc si la gardienne ne se met pas instantanément à genoux et ne supplie pas pour ta bite, tu n'es pas satisfait ?
italian: [_miranda_] ...Quindi se la guardiana non si inginocchia immediatamente e non implora il tuo cazzo, non sei soddisfatto?

source: [_cedrick_] Честно говоря, нет
french: [_cedrick_] Honnêtement, non.
italian: [_cedrick_] Onestamente, no.

source: [_miranda_] Боже.. Она все так же будет от тебя без ума, просто.. В разумных пределах
french: [_miranda_] Dieu... (Soupirs) Elle sera toujours folle de toi, juste... Dans la limite du raisonnable.
italian: [_miranda_] Dio... Sarà ancora pazza di te, solo... Nei limiti del ragionevole.

source: [_cedrick_] Хм.. Звучит не убедительно
french: [_cedrick_] Hmm... Ça n'a pas l'air convaincant.
italian: [_cedrick_] Hmm... Non sembra convincente.

source: [_miranda_] Эх.. Ты можешь усилить эффект с помощью дозировок
french: [_miranda_] Eh... Vous pouvez améliorer l'effet avec des dosages.
italian: [_miranda_] Eh... È possibile potenziare l'effetto con i dosaggi

source: [_cedrick_] То есть? А в чем разница, дам я ей зелье разом сейчас или дозами?
french: [_cedrick_] C'est-à-dire ? Quelle est la différence si je lui donne la potion maintenant ou par doses ?
italian: [_cedrick_] Significato? Che differenza c'è se le do la pozione subito o in dosi?

source: [_miranda_] Наличие магической силы может сыграть с ней злую шутку. Магия работает как иммунитет - она враждебна к одним организмам и предрасположена к другим
french: [_miranda_] La présence d'un pouvoir magique peut lui jouer un tour cruel. La magie fonctionne comme l'immunité - elle est hostile à certains organismes et prédisposée à d'autres...
italian: [_miranda_] La presenza del potere magico può giocare uno scherzo crudele. La magia funziona come l'immunità: è ostile ad alcuni organismi e predisposta ad altri.

source: [_miranda_] Кристаллическая эссенция королевы морпионов, в этом плане, довольно подлое заклинание, его нельзя интерпретировать как однозначно плохое или однозначно хорошее
french: [_miranda_] L'essence de cristal de la Reine Morpion est un sort assez sournois à cet égard, il ne peut pas être interprété comme étant sans équivoque mauvais ou sans équivoque bon.
italian: [_miranda_] L'essenza di cristallo della regina dei morpioni, da questo punto di vista, è un incantesimo piuttosto meschino, che non può essere interpretato come inequivocabilmente cattivo o inequivocabilmente buono.

source: [_miranda_] Если дать эссенцию разом в полном объеме, то магическая защита отреагирует враждебно на столь жесткое вмешательство
french: [_miranda_] Si vous donnez l'essence dans son intégralité en une seule fois, les défenses magiques réagiront de manière hostile à une interférence aussi brutale.
italian: [_miranda_] Se si dà subito l'essenza per intero, le difese magiche reagiranno in modo ostile a un'interferenza così dura.

source: [_miranda_] Но, если выбрать правильную дозировку, возможно, организм начнет воспринимать эссенцию как лекарство, самостоятельно усиливая эффект внутри организма
french: [_miranda_] Mais si vous choisissez le bon dosage, peut-être que le corps commencera à prendre l'essence comme un médicament, renforçant ainsi les effets dans le corps par lui-même.
italian: [_miranda_] Ma se si sceglie il giusto dosaggio, forse l'organismo inizierà ad assumere l'essenza come una medicina, rafforzando da solo gli effetti all'interno del corpo.

source: [_cedrick_] То есть, при правильной дозировке эссенция может сработать на все сто?
french: [_cedrick_] Donc, avec le bon dosage, l'essence peut fonctionner pour tout ?
italian: [_cedrick_] Quindi, con il giusto dosaggio, l'essenza può funzionare per tutto?

source: [_miranda_] Именно
french: [_miranda_] Exactement
italian: [_miranda_] Esattamente

source: [_cedrick_] Мда, вода камень точит
french: [_cedrick_] Oui, l'eau c'est génial.
italian: [_cedrick_] Sì, l'acqua spacca.

source: [_miranda_] ..Что?
french: [_miranda_] ..quoi ?
italian: [_miranda_] ...cosa?

source: [_cedrick_] Эм, людская поговорка.. Не важно, главное, что это может сработать. Но какая должна быть дозировка?
french: [_cedrick_] Um, un proverbe populaire... Peu importe, l'important c'est que ça pourrait marcher. Mais quel devrait être le dosage ?
italian: [_cedrick_] Um, proverbio popolare... Non importa, l'importante è che possa funzionare. Ma quale deve essere il dosaggio?

source: [_miranda_] По моим подсчетам, нужно не больше одной капли за раз. Получается, для достижения полного эффекта и использования всей эссенции, нужно 5 капель
french: [_miranda_] D'après mes calculs, vous n'avez pas besoin de plus d'une goutte à la fois. Donc, pour obtenir l'effet complet et utiliser toute l'essence, vous avez besoin de 5 gouttes.
italian: [_miranda_] Secondo i miei calcoli, non è necessaria più di una goccia alla volta. Quindi, per ottenere l'effetto completo e utilizzare l'intera essenza, sono necessarie 5 gocce.

source: [_cedrick_] Понял, отлично. Будем пробовать
french: [_cedrick_] Je l'ai, super. Essayons-le.
italian: [_cedrick_] Ricevuto, ottimo. Proviamo.

source: [_miranda_] И еще, Седрик. Учитывая, кхм, специфику эссенции, думаю, для закрепления эффекта, поможет положительная стимуляция
french: [_miranda_] Aussi, Cedric. Etant donné la spécificité de l'essence, je pense qu'une stimulation positive aiderait à consolider l'effet.
italian: [_miranda_] Inoltre, Cedric. Data la specificità dell'essenza, credo che una stimolazione positiva contribuirebbe a consolidare l'effetto.

source: [_cedrick_] ..то есть, сначала капать эссенцию, а потом трахать ее для закрепления эффекта? так а зачем мне тогда вообще это зелье, если я все равно должен ее трахать до наступления эффекта
french: [_cedrick_] ...je veux dire, je dois d'abord faire couler l'essence et ensuite la baiser pour consolider l'effet... alors pourquoi j'ai besoin de la potion si je dois la baiser jusqu'à ce que l'effet arrive de toute façon
italian: [_cedrick_] ...Cioè, devo prima far gocciolare l'essenza e poi scoparla per consolidare l'effetto? Quindi perché ho bisogno della pozione se devo scoparla finché l'effetto non arriva comunque.

source: [_miranda_] Ох, Седрик, ты что, в людском мире растерял все свои аристократические манеры? не нужно ее трахать, достаточно даже легкой физической стимуляции..
french: [_miranda_] Oh Cédric, as-tu perdu toutes tes manières aristocratiques dans le monde des humains ? Pas besoin de la baiser, même une légère stimulation physique est suffisante...
italian: [_miranda_] Oh Cedric, hai perso tutti i tuoi modi aristocratici nel mondo umano? Non c'è bisogno di scoparla, anche una leggera stimolazione fisica è sufficiente...

source: [_miranda_] Например, простого прикосновения.. Зелье сделает остальную работу за тебя и с каждым разом девушка будет все податливее
french: [_miranda_] Par exemple, un simple toucher... La potion fera le reste du travail pour vous et chaque fois que la fille devient plus docile...
italian: [_miranda_] Ad esempio, un semplice tocco... La pozione farà il resto del lavoro per voi e ogni volta la ragazza diventerà più compiacente.

source: [_miranda_] Твои действия также могут сформировать ее предпочтения. Будешь действовать нежно - она привыкнет к нежности
french: [_miranda_] Vos actions peuvent également façonner ses préférences. Si vous agissez avec douceur, elle s'habituera à la tendresse.
italian: [_miranda_] Anche le vostre azioni possono influenzare le sue preferenze. Se si agisce con delicatezza, si abituerà alla tenerezza.

source: [_miranda_] И наоборот, будешь действовать грубо и ее тело привыкнет к грубости, хочет она того или нет
french: [_miranda_] Inversement, si vous agissez de manière brutale, son corps s'habituera à être brutal, qu'elle le veuille ou non.
italian: [_miranda_] Al contrario, comportatevi in modo rude e il suo corpo si abituerà ad essere rude, che lo voglia o meno.

source: [_cedrick_] Ты так охотно раздаешь советы по соблазнению других девушек. Не знал, что тебе такое нравится
french: [_cedrick_] Tu es si désireux de donner des conseils pour séduire d'autres filles. Je ne savais pas que tu aimais ça.
italian: [_cedrick_] Sei così ansioso di dare consigli su come sedurre altre ragazze. Non sapevo che ti piacesse.

source: [_miranda_] Ты же сам сказал, что это нужно для задания. К тому же, это Стражницы. Чем жестче ты с ними обращаешься, тем лучше, я не против
french: [_miranda_] Tu as dit que tu en avais besoin pour la mission. De plus, ce sont des gardiens. Plus tu les traites durement, mieux c'est, ça ne me dérange pas.
italian: [_miranda_] Hai detto che ti serviva per la missione. Inoltre, sono Guardiani. Più li trattate duramente, meglio è, non mi interessa.

source: [_cedrick_] Хах, а мы с тобой, оказывается, на одной волне
french: [_cedrick_] Huh, vous et moi semblons être sur la même page
italian: [_cedrick_] Sembra che io e te siamo sulla stessa lunghezza d'onda.

source: [_miranda_] А чего ты еще ожидал? Мы же спим друг с другом уже несколько сотен лет и до сих пор не сожрали друг друга в процессе. Конечно же это куда больше, чем просто секс
french: [_miranda_] A quoi d'autre t'attendais-tu ? Je veux dire, ça fait quelques centaines d'années qu'on couche ensemble et on ne s'est toujours pas mangé dans le processus. Bien sûr, c'est bien plus que du sexe.
italian: [_miranda_] Cos'altro ti aspettavi? Voglio dire, andiamo a letto insieme da qualche centinaio di anni e non ci siamo ancora mangiati l'un l'altro. Naturalmente, non si tratta solo di sesso.

source: [_cedrick_] (Я начинаю понимать, почему я никогда не пересекался с теми, кто еще спал с Мирандой. Видимо жили они после этого не долго. Что ж, видимо я и вправду ей не безразличен)
french: [_cedrick_] (Je commence à comprendre pourquoi je n'ai jamais croisé le chemin de ceux qui couchaient encore avec Miranda. Apparemment ils n'ont pas vécu longtemps après ça. Eh bien, je suppose qu'elle se soucie vraiment de moi).
italian: [_cedrick_] (Comincio a capire perché non ho mai incrociato chi andava ancora a letto con Miranda. A quanto pare non hanno vissuto a lungo. Beh, credo che le importi davvero di me).

source: [_cedrick_] (С другой стороны, за все годы, Миранда тоже единственная девушка, с которой я регулярно спал и которая не закончила свои дни в качестве рабыни в подземелье. Может, я и сам к ней что-то чувствую..)
french: [_cedrick_] (D'un autre côté, au fil des ans, Miranda est aussi la seule fille avec laquelle j'ai couché régulièrement qui n'ait pas fini comme esclave dans un donjon. Peut-être que je ressens moi-même quelque chose pour elle...)
italian: [_cedrick_] (D'altra parte, nel corso degli anni, Miranda è anche l'unica ragazza con cui sono andato a letto regolarmente che non sia finita come schiava in una prigione. Forse anch'io provo qualcosa per lei...).

source: [_cedrick_] (Хотя, еще не вечер. Уверен, из нее вышла бы отличная рабыня..)
french: [_cedrick_] (Bien que, ce n'est pas encore fini. Je suis sûr qu'elle ferait une grande esclave...)
italian: [_cedrick_] (Anche se non è ancora finita. Sono sicuro che sarebbe un'ottima schiava...).

source: [_Somka108_] ПРОГОЛОСОВАТЬ ЗА ТО, КЕМ В ИТОГЕ СТАНЕТ МИРАНДА ДЛЯ СЕДРИКА ЛЮБОВНИЦЕЙ ИЛИ РАБЫНЕЙ, МОЖНО НА НАШЕМ {a=https://www.patreon.com/posts/63521945}PATREON{/a}
french: [_Somka108_] VOTEZ pour savoir qui de Miranda deviendra l'amant ou l'esclave de Cédric, en votant sur notre {a=https://www.patreon.com/posts/63521945}PATREON{/a}.
italian: [_Somka108_] Per sapere chi finirà per essere l'amante o la schiava di Cedric si può votare sul nostro {a=https://www.patreon.com/posts/63521945}PATREON{/a}

source: [_miranda_] Седрик?
french: [_miranda_] Cedric ?
italian: [_miranda_] Cedric?

source: [_cedrick_] А, да. Задумался на секунду о своем.. Что ж, спасибо за помощь, Миранда. Я пойду
french: [_cedrick_] Ah, oui. J'ai pensé pendant une seconde à mon... Eh bien, merci pour votre aide, Miranda. Je vais aller...
italian: [_cedrick_] Ah, sì. Ho pensato per un attimo al mio... Beh, grazie per il tuo aiuto, Miranda. Vado...

source: [_miranda_] Удачи там. Будь осторожен..
french: [_miranda_] Bonne chance. Soyez prudent...
italian: [_miranda_] Buona fortuna. Attenzione...

source: [_miranda_] Кстати, а ты уже выбрал стражницу, на которой используешь эссенцию?
french: [_miranda_] Au fait, avez-vous déjà choisi une page sur laquelle utiliser l'essence ?
italian: [_miranda_] A proposito, avete già scelto una pagina su cui utilizzare l'essenza?

source: [_cedrick_] Конечно. За все время, только одна стражница до сих пор не попалась мне на крючок, главная среди них.. Вилл
french: [_cedrick_] Bien sûr. Depuis tout ce temps, un seul gardien m'a encore mis le grappin dessus, le principal étant... Will
italian: [_cedrick_] Naturalmente. In tutto questo tempo, solo un guardiano non mi ha ancora messo all'amo, primo fra tutti... Volontà

source: [_miranda_] (..Бедная девочка, еще не знает, что ее ждет)
french: [_miranda_] (...Pauvre fille, elle ne sait pas encore ce qui l'attend)
italian: [_miranda_] (...Povera ragazza, non sa ancora cosa l'aspetta)

source: [_miranda_] Кристаллическая эссенция еще не готова
french: [_miranda_] L'essence cristalline n'est pas encore prête
italian: [_miranda_] L'essenza cristallina non è ancora pronta

source: [_cedrick_sprite_] (В таком случае, думаю стоит заняться Элион, пока Миранда делает кристаллическую эссенцию)
french: [_cedrick_sprite_] (Dans ce cas, je pense qu'on devrait faire Elion pendant que Miranda fait l'essence de cristal).
italian: [_cedrick_sprite_] (In questo caso, penso che dovremmo fare Elion mentre Miranda fa l'essenza di cristallo).
