Repository: DonRP/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_parents_go_to_jink.po
Languages: french, italian

source: [_cedrick_] Эй, ты, уродец, у меня к тебе есть поручение
french: [_cedrick_] Hé, monstre, j'ai une course à faire pour toi.
italian: [_cedrick_] Ehi, pazzoide, ho una commissione per te.

source: [_jink1_] Что угодно, мой лорд, но за определенную плату.. Любой каприз за ваши деньги
french: [_jink1_] N'importe quoi, mon seigneur, mais à un prix... Tout ce que vous voulez pour votre argent.
italian: [_jink1_] Tutto, mio signore, ma a un prezzo... Qualsiasi cosa per i vostri soldi.

source: [_cedrick_] Не шути со мной, садовый гном, я здесь по поручению Князя Фобоса. Хочешь залезть ему в карман?
french: [_cedrick_] Ne me cherche pas, nain de jardin, je suis ici au nom du Prince Phobos. Voulez-vous lui faire les poches ?
italian: [_cedrick_] Non fare il furbo con me, gnomo da giardino, sono qui per conto del principe Phobos. Volete scassinare le sue tasche?

source: [_jink1_] Что вы, совсем нет.. Но и вы поймите Джинка.. Джинк потомственный торговец, религия не позволяет Джинк оказать услугу без какой-либо платы..
french: [_jink1_] Non, pas du tout... Mais tu comprends aussi Jink... Jink est un marchand héréditaire, la religion ne permet pas à Jink de faire des faveurs sans aucun paiement...
italian: [_jink1_] No, per niente... Ma capisci anche Jink... Jink è un mercante ereditario, la religione non gli permette di fare favori senza alcun pagamento...

source: [_cedrick_] Да твою ж.. Что ты хочешь? Золота?
french: [_cedrick_] Bordel de merde. Qu'est-ce que tu veux ? De l'or ?
italian: [_cedrick_] Per l'amor del cielo. Che cosa vuoi? Oro?

source: [_jink1_] Хммм.. В городе ходят слухи слухи, Лорд Седрик, какой вы дамский угодник.. Так что в качестве символической платы, Джинк просит у вас женские трусы..
french: [_jink1_] Hmmm... Il y a une rumeur en ville, Lord Cedric, quel homme à femmes vous êtes... Donc, en guise de paiement symbolique, Jink vous demande un pantalon de femme...
italian: [_jink1_] Hmmm... Si dice in città, Lord Cedric, che uomo di donne siete... Quindi, come pagamento simbolico, Jink ti chiede dei pantaloni da donna...

source: [_cedrick_] Да ты издеваешься…
french: [_cedrick_] Vous vous moquez de moi…
italian: [_cedrick_] Mi stai prendendo in giro…

source: [_jink1_] Думаю для вас это не будет проблемой..
french: [_jink1_] Je ne pense pas que ce sera un problème pour vous...
italian: [_jink1_] Non credo che questo sia un problema per voi...

source: [_cedrick_] Черт, у меня мало времени.. Ладно, жди здесь, буду через 5 минут
french: [_cedrick_] Merde, je n'ai pas beaucoup de temps. Très bien, attends ici, je serai là dans cinq minutes.
italian: [_cedrick_] Accidenti, non ho molto tempo. Va bene, aspettate qui, sarò lì tra cinque minuti.

source: [_jink1_] Как скажете, мой лорд
french: [_jink1_] Comme vous le dites, monseigneur.
italian: [_jink1_] Come dite voi, mio signore.

source: [_cedrick_] (Мне срочно нужно отправиться к Миранде)
french: [_cedrick_] (Je dois aller à Miranda tout de suite)
italian: [_cedrick_] (Devo andare subito da Miranda)
