Repository: DonRP/WitchHunter
Catalog: game/*/*/get_order_of_maids_uniform.po
Languages: french, italian

source: [_cedrick_] Элион, твоя новая рабочая форма пришла, готова примерить?
french: [_cedrick_] Elyon, votre nouvel uniforme de travail est là, prêt à l'essayer ?
italian: [_cedrick_] Elyon, la tua nuova uniforme da lavoro è arrivata, sei pronto a provarla?

source: [_elion_] Агам, дай наконец посмотреть, что ты там выбрал. Сейчас пойду примерить
french: [_elion_] Agam, laisse-moi enfin voir ce que tu as choisi. Je vais aller l'essayer maintenant.
italian: [_elion_] Agam, fammi finalmente vedere cosa hai scelto. Ora vado a provarlo.

source: [_elion_] Рик, что это? П-почему она вся такая.. Эм, такая!
french: [_elion_] Rick, qu'est-ce qu'il y a ? P-pourquoi est-elle toute... Uh, comme ça !
italian: [_elion_] Rick, cosa c'è? Perché è tutta... Come questo!

source: [_cedrick_] Хах, а что не так?
french: [_cedrick_] Huh, qu'est-ce qui ne va pas ?
italian: [_cedrick_] Cosa c'è che non va?

source: [_elion_] А то, что это форма развратной горничной!
french: [_elion_] Et le fait que c'est l'uniforme d'une servante lubrique !
italian: [_elion_] E il fatto che sia l'uniforme di una cameriera libidinosa!

source: [_cedrick_] Хоооо, по моему смотрится просто потрясающе
french: [_cedrick_] Oooh, je pense que ça a l'air génial.
italian: [_cedrick_] Oooh, mi sembra fantastico.

source: [_elion_] Рик! У формы полностью открытый низ! Я же словно в нижнем белье разгуливаю
french: [_elion_] Rick ! L'uniforme est complètement ouvert en dessous ! C'est comme si je me promenais en sous-vêtements.
italian: [_elion_] Rick! L'uniforme è completamente aperta sotto! È come se andassi in giro in mutande.

source: [_cedrick_] Эм.. Ты не понимаешь, это профессиональная форма горничных высшего класса
french: [_cedrick_] Hum... Vous ne comprenez pas, c'est un uniforme de bonne professionnelle de haut niveau.
italian: [_cedrick_] Non capisci, è un'uniforme da cameriera professionale di alta classe.

source: [_elion_] П-правда?
french: [_elion_] V-Vraiment ?
italian: [_elion_] P-Per davvero?

source: [_cedrick_] Да, эта форма была специально разработана лучшими дизайнерами, с учетом всех сложных задач профессиональных горничных
french: [_cedrick_] Oui, cet uniforme a été spécialement conçu par les meilleurs designers, en tenant compte de toutes les tâches complexes des femmes de chambre professionnelles.
italian: [_cedrick_] Sì, questa uniforme è stata appositamente progettata dai migliori designer, tenendo conto di tutti i complessi compiti delle cameriere professioniste.

source: [_cedrick_] Все элементы одежды не просто открыты, а сделаны максимально эргономичными! Сама удивишься, как легко будет в этой одежде протирать пыль
french: [_cedrick_] Tous les éléments du vêtement ne sont pas seulement ouverts, mais rendus aussi ergonomiques que possible ! Vous serez étonné de voir à quel point il est facile de faire la poussière dans ces vêtements.
italian: [_cedrick_] Tutti gli elementi dell'indumento non sono solo aperti, ma resi il più possibile ergonomici! Sarete sorpresi di quanto sia facile spolverare con questi vestiti.

source: [_elion_] Ух, ну, если ты так говоришь.. Хорошо, Рик, спасибо. Постараюсь привыкнуть к этой новой форме..
french: [_elion_] Euh, bien, si tu le dis. Très bien, Rick, merci. Je vais essayer de m'habituer à ce nouvel uniforme.
italian: [_elion_] Beh, se lo dici tu. Va bene, Rick, grazie. Cercherò di abituarmi a questa nuova uniforme.

source: [_cedrick_] (Фух, выкрутился..)
french: [_cedrick_] (Ouf, j'en suis sorti...)
italian: [_cedrick_] (Uff, ne sono uscito...)
