Repository: DonRP/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_give_panties_to_jink.po
Languages: french, italian

source: [_cedrick_] Лови, сраный извращенец, как по заказу. А теперь ближе к делу
french: [_cedrick_] Attrape, espèce de pervers, comme prévu. Maintenant, passons aux choses sérieuses.
italian: [_cedrick_] Prendi, fottuto pervertito, come ordinato. Ora passiamo agli affari.

source: [_jink1_] Ооо, трусики самой госпожи Миранды – почти что священный артефакт
french: [_jink1_] Ooh, la culotte de Mme Miranda est presque un artefact sacré.
italian: [_jink1_] Le mutandine della signora Miranda sono quasi un manufatto sacro.

source: [_cedrick_] Что? Как ты..
french: [_cedrick_] Quoi ? Comment as-tu...
italian: [_cedrick_] Cosa? Come hai fatto a...

source: [_jink1_] У Джинк очень острый нюх, Лорд Седрик
french: [_jink1_] Jink a un odorat très fin, Lord Cedric.
italian: [_jink1_] Jink ha un olfatto molto acuto, Lord Cedric.

source: [_cedrick_] ..Мерзость, но плевать. У меня к тебе поручение особой срочности. Ты должен справиться до наступления земного утра
french: [_cedrick_] ...une abomination, mais je m'en fiche. J'ai une course particulièrement urgente pour vous. Vous devez vous en occuper avant que le matin de la Terre n'arrive.
italian: [_cedrick_] ...un abominio, ma non mi interessa. Ho una commissione particolarmente urgente per lei. Dovete occuparvene prima che arrivi il mattino della terra.

source: [_jink1_] Джинк вас слушает
french: [_jink1_] Jink est là pour toi
italian: [_jink1_] Jink è qui per te

source: [_cedrick_] Вот адрес дома не Земле. Ты должен сделать так, чтобы машина разбилась.. Ты же знаешь, что такое машина?
french: [_cedrick_] C'est l'adresse d'une maison hors de la Terre. Tu dois faire en sorte que la voiture s'écrase... Tu sais ce qu'est une voiture, n'est-ce pas ?
italian: [_cedrick_] Questo è l'indirizzo di una casa fuori dalla Terra. Devi fare in modo che l'auto si schianti... Sapete cos'è un'auto, vero?

source: [_jink1_] ..Стальная карета без лошадей? Да, Джинк знает, Джинк красть оттуда бибики и светяшки
french: [_jink1_] ..le chariot en acier sans chevaux ? Oui, Jink le sait, Jink vole des vélos et des bâtons lumineux là-bas.
italian: [_jink1_] ...la carrozza d'acciaio senza cavalli? Sì, Jink lo sa, Jink ruba biciclette e bastoncini luminosi da lì.

source: [_cedrick_] И машина не начинала сигналить?
french: [_cedrick_] Et la voiture n'a pas commencé à klaxonner ?
italian: [_cedrick_] E la macchina non ha iniziato a suonare il clacson?

source: [_jink1_] Первое время было и такое, но Джинк быстро научился усыплять стального зверя, покопавшись в его внутренностях..
french: [_jink1_] Au début, il y avait ça aussi, mais Jink a rapidement appris à endormir la bête d'acier en creusant dans ses entrailles...
italian: [_jink1_] All'inizio c'era anche quello, ma Jink imparò presto ad addormentare la bestia d'acciaio scavando nelle sue viscere...

source: [_cedrick_] Отлично. Утром на этой машине поедет семья. Не знаю, как ты это устроишь, но машина должна разбиться. За выполнение задания отвечаешь своей головой перед самим Фобосом
french: [_cedrick_] Super. Demain matin, la famille conduira cette voiture. Je ne sais pas comment vous allez arranger ça, mais la voiture doit avoir un accident. Vous répondrez de votre tête à Phobos lui-même pour avoir accompli la mission.
italian: [_cedrick_] Ottimo. La famiglia guiderà quest'auto in mattinata. Non so come si possa organizzare, ma l'auto deve schiantarsi. Rispondete a Phobos stesso con la vostra testa per aver completato la missione.

source: [_jink1_] Джинк понял приказ, Джин все сделает как надо
french: [_jink1_] Jink comprend l'ordre, Jink fera ce qu'il faut.
italian: [_jink1_] Jink capisce l'ordine, Jink farà la cosa giusta

source: [_cedrick_] Отлично, рассчитываю на тебя
french: [_cedrick_] Super, je compte sur vous
italian: [_cedrick_] Ottimo, conto su di te
