Repository: DonRP/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_get_panties_from_miranda.po
Languages: french

source: [_miranda_] Ох, привет, Седрик.. Не ждала тебя так позд..
french: [_miranda_] Oh, bonjour, Cédric... Je ne t'attendais pas si tard...

source: [_cedrick_] Нет времени объяснять! Миранда, снимай трусы!
french: [_cedrick_] On n'a pas le temps d'expliquer ! Miranda, enlève ton pantalon !

source: [_miranda_] Ч-что.. Ох, Седрик, какой ты ненасытный..
french: [_miranda_] Q-Quoi... Oh, Cédric, comme tu es insatiable...

source: [_cedrick_] Быстро я сказал!!
french: [_cedrick_] C'était rapide j'ai dit ! !!

source: [_miranda_] Уфф, люблю, когда ты так мною командуешь
french: [_miranda_] Ugh, j'adore quand tu me donnes des ordres comme ça.

source: [_centered_] {size=37}МИРАНДА СНИМАЕТ ТРУСЫ{/size}
french: [_centered_] {Miranda enlève son pantalon{/size}.

source: [_miranda_] Ну что, жеребец, нравится моя попка?
french: [_miranda_] Alors, tombeur, tu aimes mon cul ?

source: [_miranda_] Наверное уже так и хочешь вцепиться в нее и как следует трахнуть меня..
french: [_miranda_] Tu dois vraiment avoir envie de l'attraper et de me baiser...

source: [_miranda_] Ну, давай же, не сдерживайся!
french: [_miranda_] Allez, ne vous retenez pas !

source: [_cedrick_] Отлично! То, что надо, я пошел!
french: [_cedrick_] Oh, c'est génial ! C'est ça, je suis parti !

source: [_miranda_] Ч-что.. Н-но, как же..
french: [_miranda_] Q-Quoi... M-mais qu'en est-il...

source: [_cedrick_] Мало времени! Это все по поручению Фобоса!
french: [_cedrick_] Pas beaucoup de temps ! C'est au nom de Phobos !

source: [_miranda_] (Фобосу что, срочно понадобились мои трусы?.. Лучше не думать об этом..)
french: [_miranda_] (Est-ce que Phobos a eu besoin de mon pantalon en urgence ?... Mieux vaut ne pas y penser...)
