Repository: DonRP/WitchHunter
Catalog: game/*/*/get_teacher.po
Languages: french, italian

source: Седрик заходит в комнату журналистики
french: Cedric entre dans la salle de journalisme
italian: Cedric entra nella sala di giornalismo

source: [_courtney_] Этот кабинет только для членов клуба журналистики..
french: [_courtney_] Cette salle est réservée aux membres du club de journalisme...
italian: [_courtney_] Questa stanza è riservata ai membri del club di giornalismo...

source: [_cedrick_] Не подскажите где находится кабинет директора?
french: [_cedrick_] Pouvez-vous me dire où se trouve le bureau du principal ?
italian: [_cedrick_] Può dirmi dov'è l'ufficio del preside?

source: [_bess_] Этажом выше...
french: [_bess_] L'étage au-dessus...
italian: [_bess_] Il piano superiore...

source: [_courtney_] Она сегодня не в настроении..
french: [_courtney_] Elle n'est pas d'humeur aujourd'hui...
italian: [_courtney_] Oggi non è dell'umore giusto...

source: [_bess_] Впрочем как и всегда
french: [_bess_] Comme toujours
italian: [_bess_] Come sempre

source: [_cedrick_] Спасибо..
french: [_cedrick_] Merci..
italian: [_cedrick_] Grazie...

source: * Несколько минут спустя в кабинете директора… *
french: * Quelques minutes plus tard dans le bureau du directeur…
italian: * Pochi minuti dopo nell'ufficio del preside…

source: [_directris_] Так… Значит вы говорите, что хотите устроиться учителем истории, да?
french: [_directris_] Donc… Donc tu dis que tu veux obtenir un poste de professeur d'histoire, c'est ça ?
italian: [_directris_] Quindi… Quindi stai dicendo che vuoi trovare un lavoro come insegnante di storia, giusto?

source: [_cedrick_] Да, именно так
french: [_cedrick_] Oui, c'est ça.
italian: [_cedrick_] Sì, proprio così.

source: [_directris_] У вас есть опыт работы учителем?
french: [_directris_] Avez-vous de l'expérience en tant qu'enseignant ?
italian: [_directris_] Ha esperienza come insegnante?

source: [_cedrick_] Прежде мне приходилось давать только частные уроки, но я уверен что смогу справится с кучкой подростков
french: [_cedrick_] Je n'ai donné que des cours particuliers avant, mais je suis sûr que je peux me débrouiller avec un groupe d'adolescents.
italian: [_cedrick_] Ho dato solo lezioni private in passato, ma sono sicura di poter gestire un gruppo di adolescenti.

source: [_directris_] Ах, все равно у меня нету других вариантов. Вы приняты!
french: [_directris_] Ah, je n'ai pas d'autres options de toute façon. Vous en êtes !
italian: [_directris_] Ah, non ho comunque altre opzioni. Sei dentro!

source: [_directris_] Пока мы не найдем педагога на постоянной основе, вы можете быть подменным учителем.
french: [_directris_] Jusqu'à ce que nous trouvions un enseignant sur une base permanente, vous pouvez être un enseignant suppléant.
italian: [_directris_] Fino a quando non troveremo un insegnante a tempo indeterminato, potrai fare il supplente.

source: [_cedrick_] Я уверен, что не подведу вас.
french: [_cedrick_] Je suis sûr que je ne vous laisserai pas tomber.
italian: [_cedrick_] Sono sicuro che non vi deluderò.

source: [_directris_] Можете приступать с завтрашнего дня
french: [_directris_] Vous pouvez commencer demain
italian: [_directris_] Potete iniziare domani

source: [_directris_] Так как вы подменный учитель, то зарплату будете получать каждую неделю в зависимости от количества проведенных вами уроков.
french: [_directris_] Comme vous êtes un enseignant suppléant, vous serez payé chaque semaine en fonction du nombre de leçons que vous donnez.
italian: [_directris_] Poiché si tratta di una supplenza, si verrà pagati ogni settimana in base al numero di lezioni impartite.
