Repository: DonRP/WitchHunter
Catalog: game/*/*/get_a_flower_with_a_red_core.po
Languages: french, italian

source: [_amalia_] Вы нашли ее?
french: [_amalia_] Vous l'avez trouvée ?
italian: [_amalia_] L'avete trovata?

source: [_cedrick_] Да, однако, есть плохая новость. Евангелина подверглась древнему заклятию, теперь она стала агрессивной и бросается на всех, кого видит. Ее нужно расколдовать
french: [_cedrick_] Oui, cependant, il y a de mauvaises nouvelles. Evangeline a été soumise à un ancien sort, et maintenant elle est devenue agressive et s'en prend à tous ceux qu'elle voit. Elle a besoin qu'on lui jette un sort.
italian: [_cedrick_] Sì, tuttavia, ci sono cattive notizie. Evangeline è stata sottoposta a un antico incantesimo e ora è diventata aggressiva e si scaglia contro chiunque veda. Ha bisogno di un incantesimo.

source: [_amalia_] Скажи, где она, я обязана ее спасти!
french: [_amalia_] Dites-moi où elle est, je dois la sauver !
italian: [_amalia_] Dimmi dov'è, devo salvarla!

source: [_cedrick_] Не торопись. Единственный способ ее спасти - это добыть очень редкий цветок. Но проблема в том, что его невероятно трудно найти
french: [_cedrick_] Prenez votre temps. Le seul moyen de la sauver est d'obtenir une fleur très rare. Mais le problème est qu'elle est incroyablement difficile à trouver.
italian: [_cedrick_] Prendetevi il tempo necessario. L'unico modo per salvarla è ottenere un fiore molto raro. Ma il problema è che è incredibilmente difficile da trovare...

source: [_amalia_] Как он выглядит?
french: [_amalia_] A quoi ressemble-t-il ?
italian: [_amalia_] Che aspetto ha?

source: [_cedrick_] Красная сердцевина и белые лепестки
french: [_cedrick_] Noyau rouge et pétales blancs
italian: [_cedrick_] Nucleo rosso e petali bianchi

source: [_amalia_] Один момент... странно, но я ничего найти не могу
french: [_amalia_] Un moment... étrange, mais je ne trouve rien
italian: [_amalia_] Un momento... strano, ma non riesco a trovare nulla

source: [_cedrick_] Ты маг?!
french: [_cedrick_] Vous êtes un magicien ? !
italian: [_cedrick_] Sei un mago?!

source: [_amalia_] Я просто управляю природой и растениями. Давай еще раз...
french: [_amalia_] Je gère juste la nature et les plantes. On recommence...
italian: [_amalia_] Mi occupo solo di natura e di piante. Rifacciamolo...

source: [_amalia_] нашла! Я знаю, где этот цветок!
french: [_amalia_] Je l'ai trouvée ! Je sais où se trouve cette fleur !
italian: [_amalia_] L'ho trovato! So dov'è quel fiore!

source: [_centered_] {size=37}Спустя некоторое время в лесу меридиана {/size}
french: [_centered_] {Après un certain temps dans la forêt méridienne.
italian: [_centered_] {Dopo aver trascorso un po' di tempo nella foresta meridiana.

source: [_cedrick_] Что вас связывает с Евангелиной?
french: [_cedrick_] Quel est votre lien avec Evangeline ?
italian: [_cedrick_] Qual è il suo legame con Evangeline?

source: [_amalia_] Мы... Друзья. А еще она мой телохранитель. Сначала нам было трудно, мы спорили и конфликтовали, но потом...
french: [_amalia_] Nous sommes... Amies. C'est aussi mon garde du corps. C'était dur au début, on se disputait et on était en conflit, mais ensuite...
italian: [_amalia_] Siamo... Amici. È anche la mia guardia del corpo. All'inizio è stato difficile, abbiamo discusso e litigato, ma poi...

source: [_cedrick_] (Я вижу, как ваши сладкие ротики вздыхают с предвкушением и желают лишь одного: моей горячей спермы...)
french: [_cedrick_] (Je peux voir vos douces bouches soupirer d'anticipation et ne vouloir qu'une seule chose : mon sperme chaud...)
italian: [_cedrick_] (Vedo le vostre dolci bocche sospirare d'attesa e desiderare solo una cosa: il mio sperma caldo...)

source: [_amalia_] А этого делать не стоит
french: [_amalia_] Et tu ne devrais pas faire ça.
italian: [_amalia_] E non dovreste farlo

source: [_cedrick_] Что?!
french: [_cedrick_] Quoi?!
italian: [_cedrick_] Cosa?

source: [_amalia_] Я говорю не стоит нас предавать. Иначе будешь как тот парень, о котором я рассказывала
french: [_amalia_] Je te dis de ne pas nous trahir. Sinon, tu seras comme ce type dont je t'ai parlé.
italian: [_amalia_] Io dico di non tradirci. Altrimenti diventerai come quel ragazzo di cui ti ho parlato

source: [_cedrick_] А, ты об этом? Это я понял, не беспокойся
french: [_cedrick_] Oh, c'est ce que tu veux dire ? J'ai compris, ne t'inquiète pas.
italian: [_cedrick_] Oh, è questo che intende? Ci penso io, non preoccuparti.

source: [_amalia_] Вот мы и пришли. Это те цветки, которые нам нужны
french: [_amalia_] Nous y sommes. Ce sont les fleurs dont nous avons besoin
italian: [_amalia_] Eccoci qui. Questi sono i fiori di cui abbiamo bisogno

source: [_cedrick_] Видимо
french: [_cedrick_] Apparemment
italian: [_cedrick_] A quanto pare

source: Вместо одного цветка Седрик находит сразу два
french: Au lieu d'une fleur, Cédric en trouve deux en même temps.
italian: Invece di un fiore, Cedric ne trova due contemporaneamente

source: [_amalia_] Ох, а как они пахнут...
french: [_amalia_] Oh, et comment ils sentent...
italian: [_amalia_] Oh, e che odore hanno...

source: Амалия принюхивается
french: Amalia prend une bouffée d'air
italian: Amalia annusa

source: [_amalia_] Какой приятный запах... только странный. Очень странный. Но такой приятный, терпкий и... приятный
french: [_amalia_] Quelle bonne odeur... juste une odeur étrange. Très étrange. Mais si agréable et acidulée et... agréable
italian: [_amalia_] Che bel profumo... solo strano. Molto strano. Ma così piacevole e aspro e... bello

source: [_cedrick_] У тебя все хорошо?
french: [_cedrick_] Vous allez bien ?
italian: [_cedrick_] Stai bene?

source: [_amalia_] Да, только дай еще немного насладиться этот сладкий, манящий и такой пьянящий...
french: [_amalia_] Oui, laisse-moi profiter de ce doux, séduisant et tellement enivrant un peu plus longtemps...
italian: [_amalia_] Sì, lasciami godere ancora un po' di questo dolce, seducente e così inebriante...

source: [_cedrick_] Амалия, пошли, Евангелина ждет
french: [_cedrick_] Amalia, allons-y, Evangeline nous attend.
italian: [_cedrick_] Amalia, andiamo, Evangeline ci sta aspettando.

source: [_cedrick_] (И мой член тоже)
french: [_cedrick_] (Et ma bite aussi)
italian: [_cedrick_] (E anche il mio cazzo)

source: [_amalia_] Точно. Уже иду... хотя нет, я вернусь в таверну, в моей голове каша. Как освободишь Евангелину, то возвращайся быстрее
french: [_amalia_] Bien. Je suis en route... mais non, je vais retourner à la taverne, j'ai la tête en vrac. Une fois que tu auras libéré Evangeline, reviens vite.
italian: [_amalia_] Giusto. Sto andando... Ma no, torno alla taverna, ho la testa in disordine. Una volta liberata Evangeline, tornate subito indietro.

source: [_cedrick_] (Что же это за цветок такой? Но нюхать его явно не стоит)
french: [_cedrick_] (Quel genre de fleur est-ce ? Mais vous ne devriez pas la sentir.)
italian: [_cedrick_] (Che razza di fiore è? Ma non si deve sentire l'odore).
