Repository: DonRP/WitchHunter
Catalog: game/*/*/get_members_for_newspaper_club.po
Languages: french, italian

source: [_elion_] Похоже школьная газета теперь выпускает полный отстой
french: [_elion_] On dirait que le journal de l'école produit maintenant de la merde totale.
italian: [_elion_] Sembra che il giornale della scuola stia producendo una schifezza totale.

source: [_irma_] Это еще мягко сказано...
french: [_irma_] C'est un euphémisme...
italian: [_irma_] È un eufemismo...

source: [_will_] Учитель паркуется у гидранта.... Кошмар
french: [_will_] Un enseignant se gare devant une borne d'incendie.... Cauchemar
italian: [_will_] L'insegnante parcheggia all'idrante.... Incubo

source: [_haylin_] А как тебе это? Плюшки в школьном буфете! Разоблачительный репортаж..
french: [_haylin_] Que dites-vous de ça ? Des boulettes à la cafétéria de l'école ! Un rapport révélateur...
italian: [_haylin_] Che ne dite? Gnocchi nella mensa scolastica! Un rapporto rivelatore...

source: [_tarani_] А фотки то какие, смотрите, как сняли плюшку!
french: [_tarani_] Et quelle photo, regardez comment le chignon a été pris !
italian: [_tarani_] E che foto, guardate come è stata scattata la focaccia!

source: [_cornelia_] Кстати о фото, как я вам на них?
french: [_cornelia_] En parlant de photos, tu m'aimes bien dedans ?
italian: [_cornelia_] A proposito di foto, vi piaccio nelle foto?

source: [_elion_] Корни, тебя там нет...
french: [_elion_] Roots, tu n'es pas là...
italian: [_elion_] Radici, non ci sei...

source: [_cornelia_] Вот именно! А еще прессой зовутся...
french: [_cornelia_] Exactement ! Et on les appelle aussi la presse...
italian: [_cornelia_] Esattamente! E si chiamano anche stampa...

source: [_bess_] Вы только посмотрите, новый наряд великой Корнелии посмели не сфотографировать для газеты! Какая трагедия...
french: [_bess_] Regardez la nouvelle tenue de la grande Cornelia qui n'est pas photographiée pour le journal ! Quelle tragédie...
italian: [_bess_] Guardate il nuovo vestito della grande Cornelia che non viene fotografata per il giornale! Che tragedia...

source: [_courtney_] Не нравится школьная газета? Думаете, что сможете сделать лучше?
french: [_courtney_] Tu n'aimes pas le journal de l'école ? Tu penses que tu peux faire mieux ?
italian: [_courtney_] Non vi piace il giornale della scuola? Pensate di poter fare meglio?

source: [_tarani_] Для того чтобы понять, что фильм отстой, не нужно быть режиссером
french: [_tarani_] Pas besoin d'être réalisateur pour savoir qu'un film est nul.
italian: [_tarani_] Non occorre essere un regista per sapere che un film fa schifo

source: [_bess_] Мы забыли спросить нашу невыносимую всезнайку Тарани Кук! Должно быть ты гордишься этим. Прилежная, умная ученица! Ну конечно, нам всем следует ориентироваться на тебя!
french: [_bess_] On a oublié de demander à notre insupportable je-sais-tout Tarany Cook ! Vous devez être fier de ça. Une élève appliquée et intelligente ! Bien sûr, nous devrions tous t'admirer !
italian: [_bess_] Abbiamo dimenticato di chiedere alla nostra insopportabile saccente Tarany Cook! Dovete esserne orgogliosi. Un allievo diligente e intelligente! Naturalmente, dovremmo tutti ammirarla!

source: [_courtney_] Кстати на счет ориентации... Ирма, ты все не как не можешь решится? Может стоит написать об этом?..
french: [_courtney_] En parlant d'orientation... Irma, tu n'arrives toujours pas à te décider ? Tu devrais peut-être écrire à ce sujet...
italian: [_courtney_] A proposito di orientamento... Irma, non riesci ancora a deciderti? Forse dovresti scriverci su...

source: [_irma_] Что ты несешь?..
french: [_irma_] De quoi parlez-vous... ?
italian: [_irma_] Di cosa stai parlando...?

source: [_courtney_] Да ладно, все видят как ты смотришь на Корнелию...
french: [_courtney_] Allez, tout le monde peut voir la façon dont tu regardes Cornelia...
italian: [_courtney_] Dai, tutti possono vedere il modo in cui guardi Cornelia...

source: [_bess_] Кроме разве что самой Корнелии... Ведь она никого, кроме себя, не замечает ...
french: [_bess_] Sauf pour Cornelia elle-même... Parce qu'elle ne remarque personne d'autre qu'elle-même...
italian: [_bess_] Tranne che per Cornelia stessa... Perché non si accorge di nessuno se non di se stessa...

source: [_irma_] Это все не правда!...
french: [_irma_] Rien de tout cela n'est vrai... !
italian: [_irma_] Niente di tutto questo è vero...!

source: [_haylin_] Девочки может хватит? Это же просто газета..
french: [_haylin_] Vous allez arrêter ça les filles ? C'est juste un journal...
italian: [_haylin_] Volete smetterla, ragazze? È solo un giornale...

source: [_bess_] Ну если это просто газета, то следующую статью мы напишем про твои скобы на зубах..
french: [_bess_] Eh bien, si c'est juste un journal, nous écrirons le prochain article sur vos appareils dentaires...
italian: [_bess_] Beh, se è solo un giornale, il prossimo articolo lo scriveremo sull'apparecchio ai denti...

source: [_irma_] Вы зашил уже слишком далеко, Грамперы - потаскушки... Чего же молчите про слухи, которые ходят про вас? может стоит написать про них?...
french: [_irma_] Vous avez trop recousu les choses, les Grumpers sont des salopes... Pourquoi ne pas taire les rumeurs qui courent sur vous ? Vous devriez peut-être écrire à leur sujet... ?
italian: [_irma_] Hai fatto un po' troppo punto e a capo, i Grumpers sono delle troie... Perché non tace le voci che girano su di lei? Forse dovrebbe scriverle...?

source: [_tarani_] Ирма, давай покажем им, как надо делать газету?!
french: [_tarani_] Irma, pourquoi ne pas leur montrer comment faire un journal ? !
italian: [_tarani_] Irma, perché non gli facciamo vedere come si fa un giornale?!

source: [_irma_] Нет, спасибо, я лучше сунусь в осиное гнездо
french: [_irma_] Non merci, je préfère rester dans le nid de frelons.
italian: [_irma_] No, grazie, preferisco stare nel nido del calabrone.

source: [_courtney_] Вы же эти слухи и распространяйте...
french: [_courtney_] C'est vous qui répandez ces rumeurs...
italian: [_courtney_] Siete voi a diffondere queste voci...

source: [_martin_] Какие ожесточенные дискуссии! Вы должно быть спорите, о чем же написать следующую статью!
french: [_martin_] Quel débat acharné ! Vous devez vous disputer pour savoir sur quoi écrire le prochain article !
italian: [_martin_] Che dibattito feroce! State discutendo su cosa scrivere il prossimo articolo!

source: [_martin_] Вот это я понимаю, дух журналистики! Я в деле!
french: [_martin_] C'est ça l'esprit du journalisme ! J'en suis !
italian: [_martin_] Questo è lo spirito del giornalismo! Ci sto!

source: [_will_] Аа.. мистер Хоффман, здравствуйте
french: [_will_] Ah... M. Hoffman, bonjour.
italian: [_will_] Ah... Signor Hoffman, salve.

source: [_bess_] Добрый день, мистер Хоффман..
french: [_bess_] Bonjour, M. Hoffman.
italian: [_bess_] Buon pomeriggio, signor Hoffman.

source: [_irma_] Здрасьте...
french: [_irma_] Salut...
italian: [_irma_] Ciao...

source: [_cedrick_sprite_] А я вижу вы обсуждаете школьную газету... Не так давно мисс Никебокер назначила меня курировать клуб журналистики, и у нас как раз не хватает членов... Может быть есть желающие вступить?
french: [_cedrick_sprite_] Et je vois que vous parlez du journal de l'école... Mlle Nicebocker m'a nommé responsable du club de journalisme il y a peu, et il nous manque des membres... Quelqu'un veut s'inscrire ?
italian: [_cedrick_sprite_] E vedo che state discutendo del giornale della scuola... La signorina Nicebocker mi ha incaricato di supervisionare il club di giornalismo poco tempo fa, e siamo a corto di membri... Qualcuno è interessato a partecipare?

source: [_martin_] Я с радостью!
french: [_martin_] J'en serais ravi !
italian: [_martin_] Mi piacerebbe molto!

source: [_tarani_] И мы с Ирмой хотим вступить!
french: [_tarani_] Et Irma et moi voulons participer !
italian: [_tarani_] E io e Irma vogliamo partecipare!

source: [_irma_] Я? Низа что!
french: [_irma_] Moi ? Pas question !
italian: [_irma_] Io? Assolutamente no!

source: [_cedrick_sprite_] Вот и отлично! Три новых члена клуба журналистики! Не забывайте, посещение клуба по вечерам и субботам обязательно!
french: [_cedrick_sprite_] C'est génial ! Trois nouveaux membres du club de journalisme ! N'oubliez pas que la présence au club les soirs et les samedis est obligatoire !
italian: [_cedrick_sprite_] È fantastico! Tre nuovi membri del club di giornalismo! Non dimenticate che la presenza al club la sera e il sabato è obbligatoria!

source: [_cedrick_] А вы двое введете их в курс дела, и покажите им, что да как.
french: [_cedrick_] Et vous deux, vous les mettez au courant et leur montrez ce qu'il en est.
italian: [_cedrick_] E voi due li aggiornate e mostrate loro come stanno le cose.

source: [_bess_] Непременно...
french: [_bess_] Absolument...
italian: [_bess_] Assolutamente...

source: [_irma_] Вечера и субботы в школе! Молодец, Тарани!
french: [_irma_] Les soirs et les samedis à l'école ! Bravo, Tarani !
italian: [_irma_] Serate e sabati a scuola! Ben fatto, Tarani!

source: [_martin_] Привет, Леди-Босс ! Теперь мы всегда будем вместе!
french: [_martin_] Bonjour, Lady Boss ! Maintenant, nous serons toujours ensemble !
italian: [_martin_] Salve, Lady Boss! Ora saremo sempre insieme!

source: [_irma_] О господи...
french: [_irma_] Oh mon Dieu...
italian: [_irma_] Oh mio Dio...

source: [_cedrick_] Жду вас завтра, в клубе журналистики
french: [_cedrick_] On se voit demain, au club de journalisme
italian: [_cedrick_] Ci vediamo domani, al club di giornalismo
