Repository: DonRP/WitchHunter
Catalog: game/*/*/getAlchemyFromRaythor.po
Languages: french, italian

source: [_raythor_] О, снова ты, Седрик? Какими судьбами?
french: [_raythor_] Oh, encore vous, Cédric ? Qu'est-ce qui vous amène ici ?
italian: [_raythor_] Oh, ancora tu, Cedric? Cosa ti porta qui?

source: [_cedrick_] Я одолел Гаргойла и Песчаного демона, твоя армия готова, осталось только доспехи с оружием подлатать
french: [_cedrick_] J'ai vaincu la Gargouille et le Démon des sables, votre armée est prête, il ne reste plus qu'à rafistoler vos armures et vos armes.
italian: [_cedrick_] Ho sconfitto Gargoyle e il Demone della Sabbia, il tuo esercito è pronto, devi solo sistemare le armature e le armi.

source: [_raythor_] Ааааа, привыкаешь к новой роли? Пришел отчитаться о выполненном задании своему главнокомандующему, похвально.
french: [_raythor_] Ahhhh, tu t'habitues à ton nouveau rôle ? Vous venez rendre compte à votre commandant en chef d'une mission accomplie, louable.
italian: [_raythor_] Ahhhh, abituarsi al nuovo ruolo? Venire a riferire al proprio comandante in capo su una missione compiuta, lodevole.

source: [_cedrick_] Я сделал это за тебя, потому что ты даже со своей армией не смог бы победить этих двоих
french: [_cedrick_] Je l'ai fait pour toi, car même avec ton armée, tu n'aurais pas pu vaincre ces deux-là.
italian: [_cedrick_] L'ho fatto per voi, perché anche con il vostro esercito non avreste potuto sconfiggere quei due...

source: [_raythor_] А зачем побеждать их мне, когда я могу послать тебя?
french: [_raythor_] Pourquoi devrais-je les battre quand je peux vous envoyer ?
italian: [_raythor_] Perché dovrei batterli quando posso mandare te?

source: [_cedrick_] ...Знаешь, лет 100 назад, когда ты еще даже не родился, у нас в армии были иные обычаи, нежели сейчас
french: [_cedrick_] ...Vous savez, il y a 100 ans, avant même que vous ne soyez né, les coutumes dans l'armée étaient différentes de celles d'aujourd'hui.
italian: [_cedrick_] ...Sai, 100 anni fa, prima ancora che tu nascessi, le usanze nell'esercito erano diverse da quelle di oggi...

source: [_cedrick_] Например, по старым законам, тот, кто убил главнокомандующего собственными силами в честном бою, без сторонней помощи и грязных трюков, мог в итоге занять его место
french: [_cedrick_] Par exemple, en vertu des anciennes lois, quiconque tuait le commandant en chef avec ses propres forces dans un combat loyal, sans aide extérieure ni coups bas, pouvait éventuellement prendre sa place...
italian: [_cedrick_] Per esempio, secondo le vecchie leggi, chi avesse ucciso il comandante in capo con le proprie forze in un combattimento leale, senza aiuti esterni o trucchi sporchi, avrebbe potuto prendere il suo posto.

source: [_cedrick_] В итоге князь Фобос упразднил этот закон, а знаешь почему?
french: [_cedrick_] Finalement, le Prince Phobos a aboli cette loi, et savez-vous pourquoi ?
italian: [_cedrick_] Alla fine il principe Phobos abolì questa legge e sapete perché?

source: [_raythor_] Ну и почему же?
french: [_raythor_] Et pourquoi cela ?
italian: [_raythor_] E perché?

source: [_cedrick_] За все то время, пока действовал этот закон, набралось больше сотни смельчаков, бросивших мне вызов... и ни один не ушел от меня живым
french: [_cedrick_] Depuis que cette loi est en vigueur, plus de cent hommes courageux m'ont défié... et pas un seul n'est sorti vivant.
italian: [_cedrick_] In tutto il tempo in cui questa legge è stata in vigore, ci sono stati più di cento uomini coraggiosi che mi hanno sfidato... e nessuno è uscito vivo da me.

source: [_cedrick_] Князь Фобос упразднил этот закон, потому что ему надоело попусту терять людей, ведь было очевидно, что нет в Меридиане солдата, который одолел бы меня
french: [_cedrick_] Le prince Phobos a aboli cette loi parce qu'il était fatigué de gaspiller des hommes, car il était évident qu'aucun soldat de Meridian ne pouvait me vaincre.
italian: [_cedrick_] Il principe Phobos abolì questa legge perché era stanco di sprecare uomini, poiché era ovvio che non c'era nessun soldato a Meridian che potesse sconfiggermi.

source: [_cedrick_] И знаешь что? Будь этот закон все еще в силе, ты бы и дня не прожил, Райтер
french: [_cedrick_] Et tu sais quoi ? Si cette loi était toujours en vigueur, tu ne vivrais pas un seul jour, Reiter.
italian: [_cedrick_] E sapete cosa? Se quella legge fosse ancora in vigore, non vivresti un solo giorno, Reiter.

source: [_cedrick_] До скорого. Наслаждайся своим статусом, пока можешь. Скоро я заберу его назад
french: [_cedrick_] A bientôt. Profitez de votre statut tant que vous le pouvez. Je le reprendrai bientôt.
italian: [_cedrick_] A presto. Godetevi il vostro status finché potete. Lo riprenderò presto.

source: [_centered_] {size=37}ПРОХОДЯ МИМО КАЗАРМЫ СТРАЖНИКОВ, СЕДРИК ЗАМЕЧАЕТ, КАК ОНИ РАЗВЛЕКАЮТСЯ С КАКОЙ-ТО ДЕВОЧНКОЙ{/size}
french: [_centered_] {En passant devant un groupe de gardes, Cedric remarque qu'ils s'amusent avec une fille.
italian: [_centered_] {Passando accanto a un gruppo di guardie, Cedric le nota mentre si divertono con una ragazza.

source: [_str1_] О дааа, эта сука отлично сосет!
french: [_str1_] Oh oui, cette salope suce bien !
italian: [_str1_] Oh sì, quella puttana fa schifo!

source: [_alchemy_] Мммммввввмб!!!
french: [_alchemy_] Mmmmmvvvvmb !!!
italian: [_alchemy_] Mmmvvvvmb!!!

source: [_cedrick_] (Что, черт возьми, происходит?)
french: [_cedrick_] (Qu'est-ce qui se passe, bon sang ?)
italian: [_cedrick_] (Che diavolo sta succedendo?)

source: [_str2_] Ооооох, она уже так хорошо умеет принимать в задницу!
french: [_str2_] Oooooh, elle est déjà si bonne pour prendre dans le cul !
italian: [_str2_] Oooooh, è già così brava a prenderlo nel culo!

source: [_alchemy_] Мммбббрр....
french: [_alchemy_] Mmmbbrbrrr....
italian: [_alchemy_] Mmmbbrbrrr....

source: [_str3_] Как круто, что мы смогли найти себе такую зверушку!
french: [_str3_] C'est vraiment cool que nous ayons pu trouver un tel animal !
italian: [_str3_] Che bello che siamo riusciti a trovare un animale del genere!

source: [_str1_] Точно, братан!
french: [_str1_] C'est ça, mon frère !
italian: [_str1_] Esatto, fratello!

source: [_cedrick_] (Мда, так Алхими не долго протянет)
french: [_cedrick_] (Ouais, ça ne durera pas longtemps pour Alchemy)
italian: [_cedrick_] (Sì, non durerà a lungo per l'Alchimia).

source: [_str2_] Ухххх, мужики, ее пизда слишком хороша, я больше не могу, сейчас кончу!
french: [_str2_] Ughhhh, les gars, sa chatte est trop bonne, je n'en peux plus, je vais jouir !
italian: [_str2_] Ughhhh, uomini, la sua fica è troppo buona, non ce la faccio più, sto per sborrare!

source: [_alchemy_] Мммммвввваааб!!!
french: [_alchemy_] Mmmmmvvvvaaaab !!!
italian: [_alchemy_] Mmmmmvvvvaaaab!!!

source: [_str1_] Тогда устроим ей незабываемый дождь!
french: [_str1_] Alors offrons-lui une pluie inoubliable !
italian: [_str1_] Allora regaliamole una pioggia indimenticabile!

source: [_str3_] Оооо даааа
french: [_str3_] Ohhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh
italian: [_str3_] Ohhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh

source: [_alchemy_] Аааааввввваааа!!!
french: [_alchemy_] Aaaaavvvvvaaaaaa ! !!
italian: [_alchemy_] Aaaaavvvvvaaaaaa!!!

source: [_cedrick_] Так, все, заканчивайте, сраные животные!
french: [_cedrick_] C'est bon, ça suffit, bande d'animaux !
italian: [_cedrick_] Va bene, basta così, animali del cazzo!

source: [_str3_] Л-Лорд Седрик! Почему вы...
french: [_str3_] L-Lord Cedric ! Pourquoi avez-vous...
italian: [_str3_] Signore Cedric! Perché...

source: [_cedrick_] Молчать! Кто вам позволил трахаться с девчонкой прямо в казарме!? Вы что, забыли правила!
french: [_cedrick_] Tais-toi ! Qui t'a laissé baiser une fille dans les baraquements ? Tu as oublié les règles !
italian: [_cedrick_] Zitto! Chi ti ha permesso di scoparti una ragazza in caserma!? Avete dimenticato le regole!

source: [_str1_] П-приносим свои извинения, главнокомандующий Седрик...
french: [_str1_] Nous nous excusons, Commandant en chef Cédric...
italian: [_str1_] Ci scusiamo, comandante in capo Cedric...

source: [_cedrick_] Я больше не ваш главнокомандующий, солдат. Но это не дает вам права нарушать устав! Никаких девок в казарме. Хотите трахаться – делайте это за пределами замка
french: [_cedrick_] Je ne suis plus votre commandant en chef, soldat. Mais ça ne vous donne pas le droit d'enfreindre le règlement ! Pas de filles dans les casernes. Si vous voulez baiser, faites-le en dehors du château.
italian: [_cedrick_] Non sono più il vostro comandante in capo, soldato. Ma questo non vi dà il diritto di infrangere i regolamenti! Nessuna ragazza in caserma. Se volete scopare, fatelo fuori dal castello.

source: [_str2_] Т-так точно, Лорд Седрик!
french: [_str2_] C'est vrai, Lord Cedric !
italian: [_str2_] Esatto, Lord Cedric!

source: [_cedrick_] Я забираю девчонку
french: [_cedrick_] Je prends la fille
italian: [_cedrick_] Porto la ragazza

source: [_centered_] {size=37}СЕДРИК ЗАБИРАЕТ АЛХИМИ С СОБОЙ{/size}
french: [_centered_] {SEDRICK PREND ALHIMI AVEC HISSELF{/size}
italian: [_centered_] {SEDRICK PRENDE ALHIMI CON L'ASSALTO{/size}

source: [_cedrick_] (Черт, девчонка отрубилась. Надо дать ей время оклематься после произошедшего. Пусть пока отдыхает в камере)
french: [_cedrick_] (Merde, la fille s'est évanouie. Nous devrions lui laisser le temps de se remettre de ce qui s'est passé. Laissez-la se reposer dans sa cellule pour le moment).
italian: [_cedrick_] (Dannazione, la ragazza è svenuta. Dobbiamo darle il tempo di riprendersi da ciò che è successo. Lasciatela riposare nella sua cella per ora).
