Repository: DonRP/WitchHunter
Catalog: game/*/*/getting_to_know_elyons_parents.po
Languages: french, italian

source: [_elion_] ..Рик, есть минутка?
french: [_elion_] ...Rick, tu as une minute ?
italian: [_elion_] ...Rick, hai un minuto?

source: [_cedrick_] Да, Элион, что-то случилось?
french: [_cedrick_] Oui, Elyon, quelque chose ne va pas ?
italian: [_cedrick_] Sì, Elyon, c'è qualcosa che non va?

source: [_cedrick_] (Надеюсь в этот раз она не разрыдается... Вроде больше никого из ее близких я пока не отправлял на рудники.. Тогда в чем дело..)
french: [_cedrick_] (J'espère qu'elle ne fondra pas en larmes cette fois-ci...) Je ne pense pas avoir encore envoyé quelqu'un de son entourage dans les mines... Alors quel est le problème...)
italian: [_cedrick_] (Spero che questa volta non scoppi in lacrime...). Non credo di aver ancora mandato in miniera nessun altro vicino a lei... Allora qual è il problema...)

source: [_elion_] Не знаю даже, как тебе сказать...
french: [_elion_] Je ne sais même pas comment vous le dire...
italian: [_elion_] Non so nemmeno come dirtelo...

source: [_elion_] Эм...
french: [_elion_] Hum...
italian: [_elion_] Ehm...

source: [_elion_] В общем! Мои родители хотят с тобой встретиться!
french: [_elion_] De toute façon ! Mes parents veulent te rencontrer !
italian: [_elion_] In ogni caso! I miei genitori vogliono conoscerti!

source: [_cedrick_] ...Что?
french: [_cedrick_] ...Quoi ?
italian: [_cedrick_] ...cosa?

source: [_elion_] Ну, эм.. Не подумай ничего такого, просто.. Последнее время ты так сильно меня поддерживал.. Как никто другой..
french: [_elion_] Et bien, hum... Ne te fais pas d'idées, c'est juste que... Tu as été d'un grand soutien ces derniers temps... Comme personne d'autre...
italian: [_elion_] Beh, ehm... Non farti strane idee, è solo... Sei stato così solidale ultimamente... Come nessun altro...

source: [_elion_] Родители спрашивали, как я справляюсь с потерей Брайана и Алхими и я им рассказала, что все не так страшно, как могло бы быть..
french: [_elion_] Mes parents m'ont demandé comment je faisais face à la perte de Brian et d'Alhimi et je leur ai dit que ce n'était pas aussi grave que cela aurait pu l'être.
italian: [_elion_] I miei genitori mi chiesero come stavo affrontando la perdita di Brian e Alhimi e io dissi loro che non era così grave come avrebbe potuto essere.

source: [_elion_] Что у меня есть ты, Рик, и с тобой мне всегда спокойнее.. Вот.. Теперь мои родители хотят встретиться с тобой.. Прости, не стоило мне им про тебя рассказывать..
french: [_elion_] Que je t'ai toi, Rick, et je me sens toujours plus en sécurité avec toi... Ici... Maintenant mes parents veulent te rencontrer. Je suis désolé. Je n'aurais pas dû leur parler de toi.
italian: [_elion_] Che ho te, Rick, e che con te mi sento sempre più al sicuro... Ecco... Ora i miei genitori vogliono conoscerti. Mi dispiace. Non avrei dovuto dire loro di te.

source: [_cedrick_] Все хорошо, Элион, я не против с ними встретиться
french: [_cedrick_] C'est bon, Elyon, ça ne me dérange pas de les rencontrer.
italian: [_cedrick_] Non c'è problema, Elyon, non mi dispiace incontrarli.

source: [_elion_] Ч-что, правда!? Ты не против?
french: [_elion_] Qu... quoi, vraiment ! ? Ça vous dérange ?
italian: [_elion_] Cosa, davvero!? Le dispiace?

source: [_cedrick_] Да, почему бы и нет. Это отличная возможность сблизиться с твоей семьей. Ты же уже давно не просто работник моего книжного магазина, мы друзья
french: [_cedrick_] Oui, pourquoi pas. C'est une grande opportunité de se rapprocher de ta famille. Tu n'es plus seulement un employé de ma librairie, nous sommes des amis.
italian: [_cedrick_] Sì, perché no. È una grande opportunità per avvicinarsi alla famiglia. Non sei più solo un dipendente della mia libreria, siamo amici.

source: [_elion_] Д-да, друзья..
french: [_elion_] O-oui, les amis...
italian: [_elion_] Sì, amici...

source: [_cedrick_] (Родители Элион.. Те самые беженцы с Меридиана, забравшие наследницу престола.. А я все думал, как бы к ним подобраться.. Это отличная возможность)
french: [_cedrick_] (Les parents d'Elyon... Les réfugiés Meridian qui ont pris l'héritière du trône... Je me suis demandé comment me rapprocher d'eux. C'est une grande opportunité).
italian: [_cedrick_] (I genitori di Elyon... I rifugiati di Meridian che hanno preso l'erede al trono... Mi sono chiesto come avvicinarmi a loro. Si tratta di una grande opportunità).

source: [_elion_] Ну, тогда пойдем.. Мой дом недалеко отсюда, идти прямо через парк
french: [_elion_] Eh bien, allons-y, alors. Ma maison n'est pas loin d'ici, traversez le parc.
italian: [_elion_] Allora andiamo. La mia casa non è lontana da qui, passa direttamente per il parco

source: [_cedrick_] Конечно, как только рабочий день закончится
french: [_cedrick_] Bien sûr, dès que la journée de travail est terminée.
italian: [_cedrick_] Naturalmente, non appena la giornata di lavoro è terminata

source: [_elion_] Ахах, точно-точно, извини..
french: [_elion_] Ahhhh, c'est vrai, désolé...
italian: [_elion_] Ahhhh, giusto giusto, scusate...

source: [_centered_] {size=37}Вечером того же дня, в доме Браунов{/size}
french: [_centered_] {Le soir du même jour, à la maison des Brown...
italian: [_centered_] {La sera dello stesso giorno, nella casa dei Brown.

source: [_elion_] Вот, Рик, это наш дом. Родители сейчас подойдут, а я пока переоденусь..
french: [_elion_] Tiens, Rick, c'est notre maison. Mes parents vont être avec toi, et je vais changer...
italian: [_elion_] Ecco, Rick, questa è la nostra casa. I miei genitori saranno con te, e io cambierò...

source: [_cedrick_] Хорошо
french: [_cedrick_] D’accord
italian: [_cedrick_] Buono

source: [_thomas_] Так значит, вы и есть тот самый Рик?
french: [_thomas_] Alors tu es ce Rick ?
italian: [_thomas_] Quindi tu sei quel Rick?

source: [_cedrick_] Да, Рик, Рик Хоффман, владелец здешнего книжного магазина.. А вы?
french: [_cedrick_] Oui, Rick, Rick Hoffman, propriétaire de la librairie ici... Et vous êtes ?
italian: [_cedrick_] Sì, Rick, Rick Hoffman, il proprietario della libreria... E tu lo sei?

source: [_thomas_] Томас, Томас Браун, отец Элион
french: [_thomas_] Thomas, Thomas Brown, Père Elyon
italian: [_thomas_] Thomas, Thomas Brown, Padre Elyon

source: [_cedrick_] Что, правда, а я бы и не подумал..
french: [_cedrick_] Ce qui est vrai, et je n'aurais pas pensé...
italian: [_cedrick_] Il che è vero, e non avrei mai pensato...

source: [_thomas_] Ахахах, а вы шутник, я смотрю, мне такие нравятся. Правда, что это я, и так ведь очевидно, что я отец Элион..
french: [_thomas_] Ahahahaha, vous êtes un plaisantin, je vois, j'aime ça. Vraiment, c'est moi, c'est évident que je suis le père d'Elion...
italian: [_thomas_] Ahahahaha, sei un burlone, capisco, mi piacciono. Davvero, sono io, è ovvio che sono il padre di Elion...

source: [_cedrick_] Да, очевидно же..
french: [_cedrick_] Oui, évidemment...
italian: [_cedrick_] Sì, ovviamente...

source: [_eleanor_] Ох, а вот и вы. Рик Хоффман, правильно?
french: [_eleanor_] Oh, vous êtes là. Rick Hoffman, c'est ça ?
italian: [_eleanor_] Oh, eccoti qui. Rick Hoffman, giusto?

source: [_cedrick_] Можно просто Рик
french: [_cedrick_] Tu pourrais juste dire Rick.
italian: [_cedrick_] Potresti dire semplicemente "Rick".

source: [_eleanor_] А я Элеонор.. Элион много о вас рассказывала. Но не переживайте, рассказывала только хорошее
french: [_eleanor_] Et je suis Eleanor... Elion m'a beaucoup parlé de vous. Mais ne vous inquiétez pas, elle ne m'a dit que des choses positives.
italian: [_eleanor_] E io sono Eleanor... Elion mi ha parlato molto di te. Ma non preoccupatevi, mi ha detto solo cose belle.

source: [_cedrick_] Хах, а я то уж начал переживать, что она раскрыла мою страшную тайну.. что я редко протираю полки от пыли в магазине
french: [_cedrick_] Huh, et je commençais à m'inquiéter qu'elle ait découvert mon terrible secret... que j'époussette rarement les étagères dans le magasin.
italian: [_cedrick_] E io che cominciavo a temere che avesse scoperto il mio terribile segreto: che spolvero raramente gli scaffali del negozio...

source: [_eleanor_] Ахахахах, какой вы забавный, Рик.. Ничего, мы сохраним вашу страшную тайну..
french: [_eleanor_] Ahahahahaha, comme tu es drôle, Rick... C'est bon, on va garder ton secret effrayant...
italian: [_eleanor_] Ahahahahaha, come sei divertente, Rick... Va bene, manterremo il tuo spaventoso segreto...

source: [_elion_] А вот и я!
french: [_elion_] Je suis là !
italian: [_elion_] Eccomi!

source: [_cedrick_] О, ты переоделась. Милая домашняя одежда..
french: [_cedrick_] Oh, tu as changé. Jolis vêtements de maison...
italian: [_cedrick_] Oh, sei cambiato. Bei vestiti per la casa...

source: [_elion_] Спасибо, Рик. Ну что, пойдемте к столу?
french: [_elion_] Merci, Rick. On passe à la table ?
italian: [_elion_] Grazie, Rick. Andiamo a tavola?

source: [_eleanor_] Да, Рик, мы уже приготовили для вас ужин
french: [_eleanor_] Oui, Rick, nous avons déjà préparé le dîner pour vous.
italian: [_eleanor_] Sì, Rick, abbiamo già preparato la cena per te.

source: [_cedrick_] Как раз умираю с голоду..
french: [_cedrick_] Je suis affamé...
italian: [_cedrick_] Sto morendo di fame...

source: [_centered_] {size=37}Спустя какое-то время на кухне{/size}
french: [_centered_] {size=37}Après un moment dans la cuisine{/size}
italian: [_centered_] {Dopo un po' di tempo in cucina{/size}

source: [_thomas_] Значит вы владеете тем самым магазинчиком недалеко от парка?
french: [_thomas_] Donc vous possédez cette petite boutique près du parc ?
italian: [_thomas_] Quindi lei è il proprietario di quel negozietto vicino al parco?

source: [_cedrick_] Да, он самый..
french: [_cedrick_] Oui, c'est le plus...
italian: [_cedrick_] Sì, è il più...

source: [_thomas_] Я немного знал прошлого владельца, что с ним стало? Не думал, что он продаст семейный магазин
french: [_thomas_] Je connaissais un peu le propriétaire précédent, qu'est-il devenu ? Je ne pensais pas qu'il vendrait le magasin familial.
italian: [_thomas_] Conoscevo un po' il precedente proprietario, che fine ha fatto? Non pensavo che avrebbe venduto il negozio di famiglia.

source: [_cedrick_] Старик сказал, что хочет начать новую жизнь и хотя бы остаток старости жить чисто для себя. Магазин тяготил его, удерживал на одном месте
french: [_cedrick_] Le vieil homme a dit qu'il voulait commencer une nouvelle vie et vivre au moins le reste de ses vieux jours purement pour lui-même. Le magasin lui pesait, le retenait au même endroit.
italian: [_cedrick_] L'anziano disse che voleva iniziare una nuova vita e vivere almeno il resto della sua vecchiaia solo per se stesso. Il negozio lo appesantiva e lo teneva fermo in un posto.

source: [_cedrick_] А я как раз искал небольшое место для бизнеса, которое могу приобрести в этом городе
french: [_cedrick_] Et je cherchais juste un emplacement pour une petite entreprise que je peux acheter dans cette ville.
italian: [_cedrick_] E stavo cercando una piccola sede commerciale da acquistare in questa città.

source: [_thomas_] Так, получается, вы у нас недавно в городе?
french: [_thomas_] Donc, vous êtes nouveau en ville, alors ?
italian: [_thomas_] Quindi sei nuovo in città?

source: [_cedrick_] Да, я, в прочем, как и тот старик, решил что-то поменять в своей жизни. Купил его магазин, он уехал, а я начал осваиваться здесь
french: [_cedrick_] Oui, comme le vieil homme, j'ai décidé de faire un changement dans ma vie. J'ai acheté sa boutique, il est parti, et j'ai commencé à m'installer ici.
italian: [_cedrick_] Sì, come il vecchio, ho deciso di cambiare la mia vita. Ho comprato il suo negozio, lui se n'è andato e io ho iniziato a sistemarmi qui.

source: [_thomas_] Хм, а почему уехали из старого места?
french: [_thomas_] Hum, pourquoi quitter l'ancien endroit ?
italian: [_thomas_] Perché lasciare la vecchia casa?

source: [_cedrick_] ...Хреновая была работа. Слишком много хлопот, босс – тиран, так в конце еще и понизили по должности. Благо хоть платили хорошо, вот и смог выкупить магазин без проблем
french: [_cedrick_] ...C'était un boulot de merde. Trop de tracas, le patron était un tyran, et à la fin il a été rétrogradé. Au moins le salaire était bon, alors j'ai pu acheter la boutique sans problème.
italian: [_cedrick_] ...Era un lavoro di merda. Troppe seccature, il capo era un tiranno e alla fine è stato retrocesso. Almeno la paga era buona, quindi ho potuto acquistare il negozio senza problemi.

source: [_thomas_] Плохая работа с хорошей зарплатой, где же вы тогда работали?
french: [_thomas_] Un mauvais travail avec un bon salaire, où travailliez-vous alors ?
italian: [_thomas_] Un brutto lavoro con un buon stipendio, dove lavorava allora?

source: [_cedrick_] (Этот мужик что, меня допрашивает?)
french: [_cedrick_] (L'homme m'interroge-t-il ?)
italian: [_cedrick_] (L'uomo mi sta interrogando?)

source: [_cedrick_] Ну, я...
french: [_cedrick_] Eh bien, je...
italian: [_cedrick_] Beh, io...

source: [_thomas_] Ауч!
french: [_thomas_] Ouch !
italian: [_thomas_] Ahi!

source: [_eleanor_] Томас лишь хочет сказать, что это очень интересно – такой молодой человек, как вы, в своем возрасте уже смог бросить работу и переехать в другой город, купив целый книжный магазин..
french: [_eleanor_] Ce que Thomas essaie de dire, c'est qu'il est très intéressant qu'un jeune homme comme vous, à votre âge, ait déjà pu quitter son emploi, déménager dans une autre ville et acheter toute une librairie...
italian: [_eleanor_] Quello che Thomas sta cercando di dire è che è molto interessante che un giovane come te, alla tua età, sia già stato in grado di lasciare il suo lavoro, trasferirsi in un'altra città e comprare un'intera libreria...

source: [_eleanor_] Это похвально, Рик, очень похвально.. Когда Элион говорила о вас, я думала, что вам как минимум 35
french: [_eleanor_] C'est louable, Rick, très louable. Quand Elion a parlé de vous, je pensais que vous aviez au moins 35 ans.
italian: [_eleanor_] È lodevole, Rick, molto lodevole. Quando Elion ha parlato di lei, ho pensato che avesse almeno 35 anni.

source: [_thomas_] Да, и было довольно странно представлять, как ее утешает какой-то тридцатипятилетний... Ауч!!
french: [_thomas_] Ouais, et c'était assez bizarre de l'imaginer réconfortée par un trentenaire... Aïe ! !!
italian: [_thomas_] Già, ed era piuttosto strano immaginarla confortata da un trentacinquenne... Ahi!!!

source: [_eleanor_] Томас хочет сказать, что мы представляли вас старше, Рик. А вам получается всего..
french: [_eleanor_] Ce que Thomas essaie de dire, c'est qu'on t'imaginait plus vieux, Rick. Et tout ce que vous obtenez est...
italian: [_eleanor_] Quello che Thomas sta cercando di dire è che ti immaginavamo più vecchio, Rick. E tutto ciò che si ottiene è...

source: [_cedrick_] Мне 27
french: [_cedrick_] J'ai 27 ans.
italian: [_cedrick_] Ho 27 anni

source: [_eleanor_] Ох, всего 27, какой завидный кавалер. Могу понять, что Элион в вас нашла
french: [_eleanor_] Oh, seulement 27 ans, quel beau gosse enviable. Je peux voir ce qu'Elion voit en vous.
italian: [_eleanor_] Oh, solo 27 anni, che spasimante invidiabile. Capisco cosa Elion vede in te.

source: [_elion_] Мааааам, ну ты чего!
french: [_elion_] Maaaaam, allez !
italian: [_elion_] Maaaaam, andiamo!

source: [_eleanor_] Да я же просто шучу, ахахах..
french: [_eleanor_] Je plaisante, ahahaha...
italian: [_eleanor_] Sto scherzando, ahahaha...

source: [_thomas_] Ахахаха..
french: [_thomas_] Ahahaha...
italian: [_thomas_] Ahahaha...

source: [_centered_] {size=37}После долгих приятных разговоров за столом{/size}
french: [_centered_] {Après une longue et agréable conversation autour de la table...
italian: [_centered_] {Dopo una lunga e piacevole conversazione intorno al tavolo{/size}

source: [_thomas_] Ох, сколько уже времени.. Рик, кажется, вам пора домой
french: [_thomas_] Oh, ça fait un moment. Rick, je pense qu'il est temps pour toi de rentrer à la maison.
italian: [_thomas_] Oh, è passato un po' di tempo. Rick, credo sia ora che tu vada a casa.

source: [_cedrick_] И правда. Спасибо вам за вкусный ужин и приятный вечер
french: [_cedrick_] En effet. Merci pour ce délicieux dîner et cette agréable soirée.
italian: [_cedrick_] Infatti. Grazie per la deliziosa cena e la piacevole serata.

source: [_elion_] Я тебя провожу!
french: [_elion_] Je vais vous raccompagner !
italian: [_elion_] Ti accompagno fuori!

source: [_elion_] Рик, спасибо, что пришел.. У нас не часто бывают гости
french: [_elion_] Rick, merci d'être venu. Nous n'avons pas beaucoup de visiteurs
italian: [_elion_] Rick, grazie per essere venuto. Non riceviamo molti visitatori

source: [_cedrick_] Да, конечно, буду рад прийти еще
french: [_cedrick_] Oui, bien sûr, je serais heureux de revenir.
italian: [_cedrick_] Sì, certo, sarei felice di tornare.

source: [_elion_] Прости за папу, он у меня иногда слишком подозрительный.. Особенно к парням..
french: [_elion_] Désolé pour mon père, il est un peu méfiant parfois... Surtout avec les hommes...
italian: [_elion_] Mi dispiace per mio padre, a volte è troppo sospettoso... Soprattutto con i ragazzi...

source: [_cedrick_] Хах, ничего страшного, буду иметь ввиду..
french: [_cedrick_] Huh, c'est bon, je vais garder ça en tête...
italian: [_cedrick_] Va bene, lo terrò presente...

source: [_elion_] До завтра, Рик..
french: [_elion_] A demain, Rick...
italian: [_elion_] Ci vediamo domani, Rick...

source: [_cedrick_] До скорого, Элион
french: [_cedrick_] A bientôt, Elyon.
italian: [_cedrick_] A presto, Elyon.

source: [_cedrick_] (Хм, на первый взгляд такая милая семья, так сразу и не скажешь, что беженцы с Меридиана..)
french: [_cedrick_] (Hm, une si belle famille à première vue, on ne dirait pas que ce sont des réfugiés de Meridian...)
italian: [_cedrick_] (Hm, una famiglia così bella a prima vista, non si direbbe che sono rifugiati da Meridian...)

source: [_cedrick_] (Хотя, с Томасом надо быть поосторожнее. Не думаю, что он подозревает во мне человека, присланного Фобосом, но все же..)
french: [_cedrick_] (Bien que vous devez être prudent avec Thomas. Je ne pense pas qu'il me soupçonne d'être un homme envoyé par Phobos, mais quand même...)
italian: [_cedrick_] (Anche se bisogna fare attenzione a Thomas. Non credo che sospetti di me un uomo mandato da Phobos, ma comunque...).

source: [_cedrick_] (В первую очередь нужно завоевать их доверие, потом разберусь, что с ними делать дальше...)
french: [_cedrick_] (Je dois d'abord gagner leur confiance, puis je trouverai quoi faire avec eux ensuite...)
italian: [_cedrick_] (Prima devo conquistare la loro fiducia, poi deciderò cosa fare con loro...)
