Repository: DonRP/WitchHunter
Catalog: game/*/*/getting_to_know_princess_amalia.po
Languages: french, italian

source: [_amalia_] Вы не видели девушку-Кра?
french: [_amalia_] Tu as vu la fille Kra ?
italian: [_amalia_] Hai visto la ragazza Kra?

source: [_barman_] Кого?
french: [_barman_] Qui ?
italian: [_barman_] Chi?

source: [_amalia_] Ну... девушку с острыми ушами, откликается на Евангелина...
french: [_amalia_] Eh bien... la fille avec les oreilles pointues, répond à Evangeline...
italian: [_amalia_] Beh... la ragazza con le orecchie a punta, risponde a Evangeline...

source: [_cedrick_] (Острые уши... звучит знакомо)
french: [_cedrick_] (oreilles aiguisées... ça me dit quelque chose)
italian: [_cedrick_] (Orecchie taglienti... suona familiare)

source: [_barman_] Какие-то острые уши, странное имя... Эй, Гербельт!
french: [_barman_] Des oreilles pointues, un nom étrange... Hé, Herbelt !
italian: [_barman_] Orecchie a punta, un nome strano... Ehi, Herbelt!

source: [_herald_] Я Геральт
french: [_herald_] Je suis Geralt.
italian: [_herald_] Io sono Geralt.

source: [_barman_] Ага, точно. Так вот, Гервант, тут баба ищет какое-то чудище. Займешься?
french: [_barman_] Ouais, c'est ça. Alors, Gervant, il y a un large public qui cherche une sorte de monstre. Tu es prêt pour ça ?
italian: [_barman_] Sì, certo. Quindi, Gervant, c'è una donna che sta cercando una specie di mostro. Ti va di farlo?

source: [_herald_] Мне заплатят?
french: [_herald_] Serai-je payé ?
italian: [_herald_] Sarò pagato?

source: [_amalia_] У меня нет денег...
french: [_amalia_] Je n'ai pas d'argent...
italian: [_amalia_] Non ho soldi...

source: [_herald_] Зараза... Тогда не трать мое время!
french: [_herald_] Bâtard... Alors ne me faites pas perdre mon temps !
italian: [_herald_] Bastardo... Allora non mi faccia perdere tempo!

source: [_cedrick_] (Острые уши... Я видел похожее существо в колбе у Миранды. Возможно, я могу это использовать)
french: [_cedrick_] (oreilles aiguisées... J'ai vu une créature similaire dans la flasque de Miranda. Peut-être que je peux l'utiliser)
italian: [_cedrick_] (Orecchie taglienti... Ho visto una creatura simile nella fiaschetta di Miranda. Forse posso usarlo)

source: [_cedrick_] Здравствуй, тебе нужна помощь?
french: [_cedrick_] Bonjour, vous avez besoin d'aide ?
italian: [_cedrick_] Salve, ha bisogno di aiuto?

source: [_amalia_] Да! Вы ее видели?
french: [_amalia_] Oui ! Tu l'as vue ?
italian: [_amalia_] Sì! L'hai vista?

source: [_cedrick_] Возможно, я знаю, где твоя подруга. Я смогу помочь, однако, не просто так
french: [_cedrick_] Je sais peut-être où se trouve votre ami. Je pourrais être en mesure d'aider, cependant, pour une raison
italian: [_cedrick_] Forse so dove si trova il tuo amico. Tuttavia, potrei essere in grado di aiutarvi per una ragione

source: [_amalia_] Но... Мне нечем вам отплатить
french: [_amalia_] Mais... Je n'ai rien pour vous rembourser
italian: [_amalia_] Ma... Non ho nulla da restituire

source: [_cedrick_] Не сомневайся, мы что-нибудь придумаем
french: [_cedrick_] N'hésitez pas, nous trouverons une solution.
italian: [_cedrick_] Non esitare, penseremo a qualcosa

source: [_cedrick_] (Ты будешь стонать как припортовая шлюха, но твое тело будет принадлежать лишь мне)
french: [_cedrick_] (Tu gémiras comme une putain du port, mais ton corps n'appartiendra qu'à moi)
italian: [_cedrick_] (Gemerai come una puttana del porto, ma il tuo corpo apparterrà solo a me)

source: [_amalia_] Припортовая кто?
french: [_amalia_] Portwalk qui ?
italian: [_amalia_] Portwalk chi?

source: [_cedrick_] (Я это что, вслух сказал?)
french: [_cedrick_] (Est-ce que j'ai dit ça à voix haute ?)
italian: [_cedrick_] (L'ho detto ad alta voce?)

source: [_cedrick_] Эм... Я говорю о том, что она могла быть в порту. Я ее найду, обещаю
french: [_cedrick_] Hum... Je parle du fait qu'elle aurait pu être au port. Je la trouverai, je te le promets.
italian: [_cedrick_] Ehm... Sto parlando del fatto che potrebbe essere stata al porto. La troverò, te lo prometto.

source: [_amalia_] Хорошо... А как вас зовут?
french: [_amalia_] Eh bien... Et quel est votre nom ?
italian: [_amalia_] Beh... E come ti chiami?

source: [_cedrick_] Седрик
french: [_cedrick_] Cedric
italian: [_cedrick_] Cedro

source: [_amalia_] Вы сможете мне помочь, Седрик?! Я обязана найти Евангелину, мне необходима ваша помощь
french: [_amalia_] Peux-tu m'aider, Cédric ? ! Je dois trouver Evangeline, j'ai besoin de ton aide.
italian: [_amalia_] Puoi aiutarmi, Cedric? Devo trovare Evangeline, ho bisogno del tuo aiuto...

source: Амалия протягивает рисунок Евангелины
french: Amalia tend un dessin d'Evangeline
italian: Amalia tiene in mano un disegno di Evangeline

source: [_cedrick_] Понял. Кстати, вот еще что...
french: [_cedrick_] Je l'ai. Au fait, il y a autre chose...
italian: [_cedrick_] Capito. A proposito, ecco un'altra cosa...

source: [_amalia_] Да?
french: [_amalia_] Oui ?
italian: [_amalia_] Sì?

source: [_cedrick_] Как тебя зовут?
french: [_cedrick_] Quel est votre nom ?
italian: [_cedrick_] Come ti chiami?

source: [_amalia_] Ой, где мои манеры. Я принцесса Амалия. Приятно познакомиться, Седрик. Рассчитываю на вас
french: [_amalia_] Oh, où sont mes manières. Je suis la princesse Amalia. Ravie de vous rencontrer, Cédric. Je compte sur vous.
italian: [_amalia_] Oh, dove sono le mie maniere. Sono la principessa Amalia. Piacere di conoscerti, Cedric. Contiamo su di voi.

source: [_cedrick_] (Вот бы эта королевская особа оказалась на моем члене)
french: [_cedrick_] (J'aimerais que cette royauté soit sur ma bite)
italian: [_cedrick_] (Vorrei che questa regalità fosse sul mio cazzo)

source: [_amalia_] Где оказалась?
french: [_amalia_] Où avez-vous atterri ?
italian: [_amalia_] Dove sei finito?

source: [_cedrick_] (Я опять говорил вслух?)
french: [_cedrick_] (Est-ce que je parlais encore à voix haute ?)
italian: [_cedrick_] (Ho parlato di nuovo ad alta voce?)

source: [_cedrick_] Рядом с подругой, Амалия. Я надеюсь, что вы скоро увидитесь. А сейчас мне пора
french: [_cedrick_] A côté d'une amie, Amalia. J'espère te voir bientôt. Pour l'instant, je dois partir.
italian: [_cedrick_] Accanto a un'amica, Amalia. Spero di vedervi presto. Per ora devo andare.

source: [_cedrick_] (Теперь стоит наведаться к Миранде)
french: [_cedrick_] (Ça vaut la peine de visiter Miranda maintenant.)
italian: [_cedrick_] (Vale la pena visitare Miranda ora).
