Repository: DonRP/WitchHunter
Catalog: game/*/*/giveLarvekFangGetDragonNostril.po
Languages: french, italian

source: [_miranda_] Ты принес Клык Лаврека?
french: [_miranda_] As-tu apporté le croc du laurier ?
italian: [_miranda_] Hai portato la Zanna dell'Alloro?

source: [_cedrick_] Я принес клык ларвека!
french: [_cedrick_] J'ai apporté un croc de larvek !
italian: [_cedrick_] Ho portato una zanna di larvek!

source: [_miranda_] Отлично!
french: [_miranda_] Excellent!
italian: [_miranda_] Grande!

source: [_cedrick_] Теперь выполни свою часть сделки..
french: [_cedrick_] Maintenant, faites votre part du marché...
italian: [_cedrick_] Ora fai la tua parte dell'accordo...

source: [_miranda_] Не так быстро… мне нужна от тебя еще одна услуга..
french: [_miranda_] Pas si vite… J'ai besoin d'une autre faveur de votre part...
italian: [_miranda_] Non così in fretta… Ho bisogno di un altro favore da te...

source: [_cedrick_] Услуга? Мы ведь договорились!..
french: [_cedrick_] Une faveur ? Nous avions un accord, n'est-ce pas ?
italian: [_cedrick_] Un favore? Avevamo un accordo, no?

source: [_miranda_] Я подумала и решила, что отдавать столь ценный ингредиент только за клык Ларвека это, по меньшей мере, смешно..
french: [_miranda_] J'y ai réfléchi et j'ai décidé que donner un ingrédient aussi précieux juste pour un croc de Larvek était pour le moins ridicule.
italian: [_miranda_] Ci pensai su e decisi che dare via un ingrediente così prezioso solo per una zanna di Larvek era a dir poco ridicolo.

source: [_cedrick_] Ох.. Чего ты еще хочешь?
french: [_cedrick_] Oh... Qu'est-ce que tu veux de plus ?
italian: [_cedrick_] Oh... Cosa volete di più?

source: [_miranda_] Понимаешь, в нашем замке бывает так одиноко...
french: [_miranda_] Vous voyez, notre château peut être si solitaire...
italian: [_miranda_] Vedete, il nostro castello può essere così solitario...

source: [_miranda_] Здесь сложно найти того, кто смог бы помочь удовлетворить мне мои потребности… Эти чертовы солдаты никуда не годятся..
french: [_miranda_] C'est difficile de trouver quelqu'un ici qui puisse répondre à mes besoins… Ces satanés soldats ne sont pas bons...
italian: [_miranda_] È difficile trovare qualcuno qui che possa aiutarmi a soddisfare le mie esigenze… Questi maledetti soldati non vanno bene...

source: [_miranda_] Ну же Седрик, ты же понимаешь к чему я клоню… Не заставляй меня говорить это..
french: [_miranda_] Allez Cédric, tu sais où je veux en venir avec ce… Ne me force pas à le dire...
italian: [_miranda_] Dai Cedric, sai dove voglio arrivare con questo… Non farmelo dire...

source: [_uma_] УМА!
french: [_uma_] WOW !
italian: [_uma_] WOW!

source: [_cedrick_] Этот дебил останется здесь!?
french: [_cedrick_] Ce crétin reste ici ! ?
italian: [_cedrick_] Questo idiota rimane qui!?

source: [_miranda_] Он все равно никому не расскажет…
french: [_miranda_] Il ne le dira à personne de toute façon…
italian: [_miranda_] Tanto non lo dirà a nessuno…

source: Спустя несколько минут…
french: Quelques minutes plus tard,…
italian: Pochi minuti dopo…

source: [_miranda_] ах...
french: [_miranda_] ah...
italian: [_miranda_] ah...

source: [_miranda_] Да… Седрик… Я так давно этого хотела….
french: [_miranda_] Oui… Cedric… Je le voulais depuis si longtemps….
italian: [_miranda_] Sì… Cedric… Lo volevo da tanto tempo….

source: [_miranda_] Я больше… я больше этого не выдержу..
french: [_miranda_] Je n'en peux plus…
italian: [_miranda_] Non ce la faccio più…

source: [_cedrick_] Блять!.. Миранда!.. Какого хуя!?..
french: [_cedrick_] Putain ! Miranda ! C'est quoi ce bordel ?
italian: [_cedrick_] Cazzo! Miranda! Ma che cazzo?

source: [_miranda_] Хех.. Прости.. Я перевозбудилась и не смогла сохранить свой человеческий облик.. Ты ведь не обиделся на меня?
french: [_miranda_] Heh... Je suis désolé, um... J'étais surexcité et je n'ai pas pu garder mon visage humain. Tu n'es pas en colère contre moi, n'est-ce pas ?
italian: [_miranda_] Heh... Mi dispiace, ehm... Mi sono eccitato troppo e non sono riuscito a mantenere il mio volto umano. Non sei arrabbiato con me, vero?

source: [_uma_] УМА!!
french: [_uma_] WOW ! !!
italian: [_uma_] WOW!!!

source: [_cedrick_] Больше так не делай...
french: [_cedrick_] Ne refais pas ça...
italian: [_cedrick_] Non farlo più...

source: [_miranda_] Прости..
french: [_miranda_] Je suis désolé...
italian: [_miranda_] Mi dispiace...

source: [_miranda_] Приходи ко мне, если захочешь это повторить..
french: [_miranda_] Viens me voir si tu veux le refaire...
italian: [_miranda_] Vieni a trovarmi se vuoi farlo di nuovo...

source: [_cedrick_] (Что ж я отлизал Миранде… И ушел неудовлетворенным… Но зато мне удалось добыть Ноздрю дракона и мне осталось только отдать ее Бланку.)
french: [_cedrick_] (Bon, j'ai léché Miranda… Et je suis parti insatisfait… Mais j'ai réussi à obtenir le narine du dragon et tout ce que j'avais à faire était de le donner à Blanca).
italian: [_cedrick_] (Beh, ho leccato Miranda… e me ne sono andato insoddisfatto… Ma sono riuscito a prendere la narice del drago e tutto quello che dovevo fare era darla a Blanca).

source: [_miranda_] В таком случае рекомендую тебе заняться ее поисками
french: [_miranda_] Dans ce cas, je vous recommande de chercher son
italian: [_miranda_] In questo caso, vi raccomando di cercarla
