Repository: DonRP/WitchHunter
Catalog: game/*/*/giveAlchemyForBlank.po
Languages: italian

source: Спустя некоторое время в темнице меридиана
italian: Dopo un po' di tempo nella prigione del meridiano

source: [_cedrick_] ну вот и твоя женщина для секса, Бланк.
italian: [_cedrick_] Ecco la tua donna per il sesso, Blank.

source: [_cedrick_] Можешь ее трахнуть.
italian: [_cedrick_] Puoi scoparla.

source: [_blank_] Хе-хе, Бланк будет секс!
italian: [_blank_] Hehe, Blank sta per fare sesso!

source: [_alchemy_] Я не дам себя трахать этому мерзкому гоблину!.. фууу.. от него воняет!
italian: [_alchemy_] Non permetterò a quel disgustoso folletto di scoparmi!... puzza!

source: [_blank_] Бланк пахнет мужчиной!
italian: [_blank_] Blank ha l'odore di un uomo!

source: [_cedrick_] Ты будешь послушной девочкой и позволишь этому мерзкому гоблину себя трахнуть или я скормлю твоего брата Лурденам по кусочкам..
italian: [_cedrick_] Fai la brava e lascia che quel brutto folletto ti scopi o darò tuo fratello in pasto ai Lourden pezzo per pezzo...

source: [_blank_] Узкооо.. бланк хорошооо..
italian: [_blank_] Stretto... la forma è buona...

source: [_alchemy_] больно...
italian: [_alchemy_] fa male...

source: [_blank_] Прости.. Бланк делать хорошо! У тебя очень узкая попа...
italian: [_blank_] Mi dispiace... Il vuoto è buono! Hai un sedere molto stretto...

source: [_blank_] Бланк стал мужчиной!
italian: [_blank_] Blank è diventato un uomo!

source: [_blank_] Бланк кончатть….
italian: [_blank_] La forma conchat….

source: [_blank_] Оххх.. бланк хорошо..
italian: [_blank_] Ohhhh... la forma è buona...

source: [_cedrick_] Теперь ступай и выполни мою просьбу!
italian: [_cedrick_] Ora andate e fate quello che vi chiedo!

source: [_blank_] Бланк все сделать в худшем виде!
italian: [_blank_] Vuoto per fare tutto nel peggiore dei modi!

source: [_cedrick_] ( Осталось только дождаться фотографий.. Надеюсь брат Найджела и в правду настолько плох, как говорила о нем мать Тарани.)
italian: [_cedrick_] ( Non mi resta che aspettare le foto. Spero che il fratello di Nigel sia davvero così cattivo come ha detto la madre di Tarani).
