Repository: DonRP/WitchHunter
Catalog: game/*/*/give_miranda_shred_of_tom_lair_hair.po
Languages: french

source: [_miranda_] Ты достал образец волос твоего полицейского?
french: [_miranda_] Avez-vous obtenu un échantillon des cheveux de votre policier ?

source: [_cedrick_] Еще нет
french: [_cedrick_] Pas encore

source: [_miranda_] Не забыл взять одежду подходящего размера? У тебя будет не так много времени после перевоплощения
french: [_miranda_] Avez-vous pensé à apporter des vêtements de la bonne taille ? Vous n'aurez pas beaucoup de temps après la transformation

source: [_cedrick_] Совсем забыл
french: [_cedrick_] J'avais complètement oublié

source: [_cedrick_] Я принес тебе то, что требуется для оборотного зелья…
french: [_cedrick_] Je vous ai apporté ce qu'il faut pour une potion réversible…

source: [_miranda_] Отлично, давай сюда… И подожди…
french: [_miranda_] Super, donnez-la ici... Et attendez…

source: [_centered_] {size=37}Спустя 10 минут{/size} [withDissolve1]
french: [_centered_] {size=37}Après 10 minutes{/size} [withDissolve1]

source: [_miranda_] Оборотное зелье готово!
french: [_miranda_] La potion d'inversion est prête !

source: [_cedrick_] Отлично! Давай его сюда...
french: [_cedrick_] Excellent ! Donnez-le ici...

source: [_miranda_] Не так быстро…
french: [_miranda_] Pas si vite…

source: [_miranda_] Ты постоянно приходишь ко мне со своими просьбами, но я ничего не получаю в замен…
french: [_miranda_] Vous continuez à venir me voir avec vos demandes, mais je n'ai rien en retour…

source: [_cedrick_] и чего же ты хочешь?
french: [_cedrick_] et que voulez-vous ?

source: [_miranda_] Я хочу, чтобы ты трахнул меня, Седрик…
french: [_miranda_] Je veux que tu me baises, Cédric…

source: [_centered_] {size=37}Спустя несколько мгновений{/size} [withDissolve1]
french: [_centered_] {size=37}Quelques instants plus tard{/size} [withDissolve1]

source: [_miranda_] Ох….
french: [_miranda_] Оh….

source: [_miranda_] я так давно этого хотела …
french: [_miranda_] Je voulais le faire depuis si longtemps. …

source: [_cedrick_] … могла бы попросить …
french: [_cedrick_] … aurait pu demander …

source: [_cedrick_] и раньше…
french: [_cedrick_] et avant…

source: [_miranda_] ох..
french: [_miranda_] оh..

source: [_miranda_] надеюсь… твое семя не ядовито…
french: [_miranda_] avec espoir… votre semence n'est pas toxique…

source: [_cedrick_] Что ж, раз уж мы закончили…
french: [_cedrick_] Eh bien, maintenant que nous avons terminé…

source: [_miranda_] Уф… Да… Держи…
french: [_miranda_] Ouf… Si… Voilà…

source: [_cedrick_] Ну и запах!
french: [_cedrick_] Quelle odeur !

source: [_miranda_] Ты должен выпить его до дна…
french: [_miranda_] Il faut boire jusqu'à la lie…

source: [_cedrick_] грл…
french: [_cedrick_] grl…

source: [_cedrick_] ж..жгется..
french: [_cedrick_] B.. brûlures..

source: [_cedrick_] На вкус как перепревшая капуста…
french: [_cedrick_] Goût de chou trop mûr…

source: [_miranda_] Сработало!
french: [_miranda_] Cela a fonctionné!

source: [_miranda_] не забудь снять свои очки и переодеться...
french: [_miranda_] N'oubliez pas d'enlever vos lunettes et de les changer...

source: [_cedrick_] (пожалуй… сперва мне стоит заглянуть в полицейский участок)
french: [_cedrick_] (peut-être… Je devrais d'abord aller au poste de police)

source: [_cedrick_] (Это, должно быть, полицейский участок. Надеюсь, что мне удастся проникнуть сразу в кабинет шефа полиции и избежать лишнего внимания. У меня не так много времени…)
french: [_cedrick_] (Il doit s'agir du poste de police. J'espère pouvoir entrer directement dans le bureau du chef de la police et éviter toute attention inutile. Je n'ai pas beaucoup de temps…)

source: [_cedrick_] Здравия желаю, Шеф…
french: [_cedrick_] Santé, Chef…

source: [_gordon_] Том? Лэир?? Это ты???
french: [_gordon_] Tom ? La tanière ? Est-ce que c'est vous ???

source: [_cedrick_] Так точно! Шеф!
french: [_cedrick_] C'est vrai ! Chef !

source: [_gordon_] Где ты пропадал? Мы уже объявили тебя без вести пропавшим… Твоя семья знать не знает где ты…
french: [_gordon_] Où étiez-vous ? Nous avons déjà signalé votre disparition... Votre famille ne sait pas où vous êtes…

source: [_gordon_] Я не помню, чтобы за все время работы ты хоть раз опаздывал…
french: [_gordon_] Je ne me souviens pas que vous ayez été en retard une seule fois depuis que vous travaillez…

source: [_gordon_] А тут ты пропал на несколько недель и явился как ни в чем не бывало…
french: [_gordon_] Puis vous disparaissez pendant quelques semaines et réapparaissez comme si rien ne s'était passé…

source: [_cedrick_] Я все объясню, шеф…
french: [_cedrick_] Je vous expliquerai tout, patron…

source: [_gordon_] Ну конечно объяснишь…
french: [_gordon_] Bien sûr que oui…

source: [_gordon_] Детективы Медина и Мактиннен уже считают, что тебя похитил продавец из книжного магазина! Хахаха...
french: [_gordon_] Les inspecteurs Medina et McTinnen pensent déjà que tu as été kidnappé par un employé de librairie ! Hahaha...

source: [_cedrick_] Нет… Как оказалось, у него было алиби на время пропажи детей и он ни в чем не виновен…
french: [_cedrick_] Non… Il s'est avéré qu'il avait un alibi pour la période où les enfants ont disparu et qu'il n'était pas coupable de quoi que ce soit…

source: [_gordon_] Ты проверил его документы на владение магазина, как и хотел?
french: [_gordon_] Avez-vous vérifié les documents de propriété de son magasin comme vous le souhaitiez ?

source: [_cedrick_] Да, с его документами все в порядке…
french: [_cedrick_] Oui, il n'y a rien à redire à ses documents…

source: [_cedrick_] А похитили меня эти чертовы мексиканцы! Я заметил группу людей и мне они показались очень подозрительными. Оказалось, что они проводили сделку по продаже наркотиков…
french: [_cedrick_] Et j'ai été kidnappé par ces foutus Mexicains ! J'ai remarqué un groupe de personnes qui m'ont semblé très suspectes. Il s'avère qu'ils faisaient du trafic de drogue…

source: [_cedrick_] Я не мог не вмешаться, но в итоге потерял сознание… Видимо получив удар по голове со спины...
french: [_cedrick_] Je n'ai pas pu m'empêcher d'intervenir, mais j'ai fini par m'évanouir... Apparemment, j'ai été frappé à la tête par l'arrière...

source: [_cedrick_] Они продержали меня какое-то время в подвале, видимо не смогли решиться убить копа, как и не могли решить, что же делать со мной. Один из них предлагал продать меня на органы…
french: [_cedrick_] Ils m'ont gardé au sous-sol pendant un certain temps, apparemment ils ne pouvaient pas décider de tuer le flic, ni décider de ce qu'ils allaient faire de moi. L'un d'eux a proposé de me vendre pour mes organes…

source: [_cedrick_] В итоге… В один удачный день мне удалось сбежать! Один из мексиканцев, который должен был караулить меня, перебрал с героином, и я, сняв наручники с помощью скрепки, которая у меня завалялась в кармане, сумел проскользнуть мимо него…
french: [_cedrick_] Résultat… Un jour de chance, j'ai réussi à m'échapper ! L'un des Mexicains qui était censé me garder avait pris trop d'héroïne, et j'ai réussi à lui échapper en me détachant avec un trombone qui traînait dans ma poche…

source: [_gordon_] Захватывающая история! Даже не знаю, что сказать…
french: [_gordon_] Une histoire passionnante ! Je ne sais même pas quoi dire…

source: [_gordon_] Мы вместе найдем этих ублюдков, Том! Они ответят за содеянное!
french: [_gordon_] Nous trouverons ces bâtards ensemble, Tom ! Ils répondront de leurs actes !

source: [_cedrick_] Да… Насчет этого… Знаешь, после этого случая я решил, что это работа не для меня… Слишком опасно, понимаете… У меня семья…
french: [_cedrick_] Oui… A propos de cela… Vous savez, après cet incident, j'ai décidé que ce travail n'était pas fait pour moi... Trop dangereux, vous savez.… J'ai une famille…

source: [_gordon_] Понимаю... И что ты планируешь делать?
french: [_gordon_] Je vois... Et que comptez-vous faire ?

source: [_cedrick_] Для начала я хочу увидеться с семьей… Наверное… Они жутко скучают…
french: [_cedrick_] Je veux d'abord voir ma famille... Je suppose... Je leur manque terriblement…

source: [_gordon_] Так и есть… Ну, тебе стоит поторопиться… Они достаточно долго тебя не видели…
french: [_gordon_] C'est le cas.… Vous feriez mieux de vous dépêcher.… Ils ne vous ont pas vu depuis assez longtemps…

source: [_cedrick_] Эм, сэр… Возможно это прозвучит глупо…
french: [_cedrick_] Euh, monsieur.… Cela peut paraître idiot…

source: [_cedrick_] Но вы не могли бы напомнить… Где я живу?
french: [_cedrick_] Mais pourriez-vous me rappeler... Où est-ce que j'habite ?

source: [_gordon_] Ты меня пугаешь, Том…
french: [_gordon_] Tu me fais peur, Tom…

source: [_gordon_] 112 Мерсер Стрит…
french: [_gordon_] 112 rue Mercer…

source: [_cedrick_] Ах да, точно! Видимо я частично потерял память из-за шока…
french: [_cedrick_] Ah oui, c'est vrai ! J'ai dû perdre partiellement la mémoire à cause du choc…

source: [_gordon_] Не забудь навестить врача!
french: [_gordon_] N'oubliez pas de vous rendre chez le médecin !

source: [_cedrick_] Ну разумеется, шеф…
french: [_cedrick_] Bien sûr, chef…

source: [_cedrick_] (Так, это должен быть дом Лэиров…)
french: [_cedrick_] (Il doit donc s'agir de la maison des Layers…)

source: [_cedrick_] Открыто?
french: [_cedrick_] Est-il ouvert ?

source: [_cedrick_] Есть кто-нибудь?
french: [_cedrick_] Y a-t-il quelqu'un ?

source: [_cedrick_] Аууу…
french: [_cedrick_] Аrwww…

source: [_cedrick_] (похоже, что дома никого нет... как не кстати... надо проверить второй этаж)
french: [_cedrick_] (il semble qu'il n'y ait personne à la maison... Quel inconvénient... Nous devons vérifier le premier étage)

source: *шум воды*
french: *bruit de l'eau*

source: [_cedrick_] (Я слышу шум за этой дверью… )
french: [_cedrick_] (Je peux entendre le bruit derrière cette porte… )

source: [_cedrick_] (Оуу… Это же.. Голая… Ирма! )
french: [_cedrick_] (Оoh… C'est la même chose.. Nue… Irma ! )

source: [_cedrick_] (хех, Может быть я успею…)
french: [_cedrick_] (heh, peut-être que j'y arriverai…)

source: [_irma_] ПАПА?!
french: [_irma_] PAPA?!

source: [_cedrick_] Ох… Прости, дорогая! Ты не закрыла дверь...
french: [_cedrick_] Оh… Je suis désolée, ma chérie ! Vous n'avez pas fermé la porte...

source: [_anna_] Я так волновалась…
french: [_anna_] J'étais si inquiète…

source: [_anna_] Где ты был, черт тебя подери!??
french: [_anna_] Où étiez-vous passé !??

source: [_anna_] Я вся извелась! Тебя не было несколько недель и тут ты явился!
french: [_anna_] Je suis épuisée ! Tu as été absent pendant des semaines et tu te pointes !

source: [_cedrick_] Я знаю, что это прозвучит нелепо...
french: [_cedrick_] Je sais que cela va vous paraître ridicule...

source: [_cedrick_] Но меня похитили мексиканцы… Наркоторговцы…
french: [_cedrick_] Mais j'ai été kidnappé par des Mexicains… Trafiquants de drogue…

source: [_cedrick_] Они держали меня в подвале несколько дней, но мне удалось сбежать...
french: [_cedrick_] Ils m'ont gardé au sous-sol pendant des jours, mais j'ai réussi à m'échapper...

source: [_anna_] Боже мой! А я всегда говорила, что эта проклятая работа тебя до добра не доведет!
french: [_anna_] Oh, mon Dieu ! Et j'ai toujours dit que ce fichu travail ne te ferait pas de bien !

source: [_cedrick_] По этому поводу ты можешь не волноваться… Я уволился…
french: [_cedrick_] Vous n'avez pas à vous en préoccuper… J'ai démissionné…

source: [_anna_] Мы уже сообщили в полицию о твоей пропаже… Как же ты так… ты должен мне все рассказать! Со всеми подробностями…
french: [_anna_] Nous avons déjà signalé votre disparition à la police… Comment diable avez-vous… tu dois tout me dire ! Avec tous les détails…

source: [_cedrick_] Я все обязательно расскажу… Может… Пока Ирма в душе… Мы пойдем в спальню? Я так соскучился…
french: [_cedrick_] Je ne manquerai pas de vous en parler.… Peut-être… Pendant qu'Irma est sous la douche… Allons-nous dans la chambre à coucher ? Tu m'as tellement manqué…

source: [_centered_] {size=37}Спустя несколько минут{/size} [withDissolve1]
french: [_centered_] {size=37}Quelques minutes plus tard{/size} [withDissolve1]

source: [_cedrick_] о да
french: [_cedrick_] Oh oui

source: [_anna_] ах…
french: [_anna_] ah…

source: [_anna_] не припомню, чтобы ты проявлял такое рвение….
french: [_anna_] Je ne me souviens pas que vous ayez fait preuve d'un tel zèle….

source: [_anna_] мы никогда не делали этого… в попку..
french: [_anna_] nous n'avons jamais fait cela… dans le cul..

source: [_anna_] ахх…
french: [_anna_] Ahh…

source: [_anna_] мне это даже нравится…
french: [_anna_] Je l'aime bien…

source: [_cedrick_] о да…
french: [_cedrick_] Oh Oui…

source: [_cedrick_] хорошо…
french: [_cedrick_] Ok…

source: [_cedrick_] повернись, я хочу кончить тебе на лицо…
french: [_cedrick_] Tourne-toi, je veux jouir sur ton visage…

source: [_anna_] И ты никогда не просил меня о подобном…
french: [_anna_] Et tu ne m'as jamais rien demandé de tel…

source: [_anna_] ну да ладно…
french: [_anna_] Oh, bien sûr…

source: [_cedrick_] сейчас….
french: [_cedrick_] maintenant….

source: [_cedrick_] о даа…
french: [_cedrick_] Oh oui…

source: *звук открывающейся двери*
french: * le bruit de la porte qui s'ouvre *

source: [_irma_] Паап?!!
french: [_irma_] Papa?!!

source: [_irma_] ой…
french: [_irma_] oh…

source: [_anna_] хм… дорогая…
french: [_anna_] hmm… clair…

source: [_anna_] ты не могла бы подождать за дверью…
french: [_anna_] Pourriez-vous attendre derrière la porte…

source: [_anna_] Солнышко… По поводу того, что ты видела сегодня… иногда, когда мужчина и женщина любят дру…
french: [_anna_] Chéri… A propos de ce que vous avez vu aujourd'hui… parfois lorsqu'un homme et une femme s'aiment…

source: [_irma_] Мам! я не хочу это обсуждать…
french: [_irma_] Maman ! Je ne veux pas en discuter…

source: [_anna_] Ну и славно…
french: [_anna_] C'est une bonne chose…

source: [_irma_] Папа… Где ты был?
french: [_irma_] Papa… Où étais-tu ?

source: [_cedrick_] Я уже все рассказал твоей маме… Я оказался в плену у злобных мексиканцев, которые торгуют наркотиками… В общем…
french: [_cedrick_] J'ai déjà tout dit à ta mère… Je suis retenu en captivité par de méchants Mexicains qui vendent de la drogue.… En général…

source: [_cedrick_] (кажется, что эффект оборотного зелье кончается… мне нужно срочно уходить!)
french: [_cedrick_] (il semble que les effets de la potion réversible s'estompent… Je dois y aller maintenant !)

source: [_cedrick_] Я обязательно расскажу вам все подробности, но сейчас мне срочно нужно бежать в полицейский участок…
french: [_cedrick_] Je ne manquerai pas de vous donner tous les détails, mais pour l'instant, je dois me rendre au poste de police…

source: [_cedrick_] фух, я чуть не попался!
french: [_cedrick_] Ouf, j'ai failli me faire prendre !

source: [_cedrick_] (Этого должно хватить. Теперь с меня снимут все подозрения в похищении Тома Леира, отлично!)
french: [_cedrick_] (Cela devrait suffire. Maintenant, je vais être lavé de tout soupçon d'enlèvement de Tom Leir, génial !)
