Repository: DonRP/WitchHunter
Catalog: game/*/*/go_to_miranda_for_aphrodisiac.po
Languages: french, italian

source: [_cedrick_] Миранда, я снова на счет поручения Фобоса
french: [_cedrick_] Miranda, je suis de retour sur la mission Phobos.
italian: [_cedrick_] Miranda, sono di nuovo al lavoro su Phobos.

source: [_miranda_] ..И что на этот раз?
french: [_miranda_] ...Et qu'est-ce que c'est cette fois ?
italian: [_miranda_] ... E cosa c'è questa volta?

source: [_cedrick_] Нужно создать зелье для его сестры, чтобы повысить ее развратность..
french: [_cedrick_] Nous devons créer une potion pour sa soeur afin d'augmenter sa dépravation...
italian: [_cedrick_] Dobbiamo creare una pozione per sua sorella per aumentare la sua depravazione...

source: [_miranda_] Ты серьезно? Фобос поручил тебе трахнуть его сестру?
french: [_miranda_] Tu es sérieux ? Phobos te fait baiser sa soeur ?
italian: [_miranda_] Sei serio? Phobos ti fa scopare con sua sorella?

source: [_cedrick_] Ну, вообще-то, да.. Но зелье мне нужно не совсем для этого.. Не столь важно, ты поможешь?
french: [_cedrick_] Eh bien, en fait, oui... Mais ce n'est pas vraiment pour ça que j'ai besoin de la potion. Ce n'est pas si important. Tu veux bien m'aider ?
italian: [_cedrick_] Beh, in realtà, sì... Ma non è per questo che mi serve la pozione. Non è così importante. Mi aiutate?

source: [_miranda_] Проблема в том, что, раз она сестра Фобоса, то уровень ее магической устойчивости должен быть крайне высок
french: [_miranda_] Le problème est que, comme elle est la soeur de Phobos, son niveau de stabilité magique doit être extrêmement élevé.
italian: [_miranda_] Il problema è che, essendo la sorella di Phobos, il suo livello di stabilità magica deve essere estremamente elevato.

source: [_miranda_] А это значит, что она не восприимчива к большинству магических зелий, как и ее брат. Есть высокоуровневые зелья, способные повлиять на Фобоса и ему подобных, но..
french: [_miranda_] Ce qui signifie qu'elle n'est pas sensible à la plupart des potions magiques, comme son frère. Il y a des potions de haut niveau qui peuvent affecter Phobos et ses semblables, mais...
italian: [_miranda_] Ciò significa che non è sensibile alla maggior parte delle pozioni magiche, come suo fratello. Esistono pozioni di alto livello che possono influenzare Phobos e i suoi simili, ma...

source: [_cedrick_] ..Но?
french: [_cedrick_] ..Mais ?
italian: [_cedrick_] ...ma?

source: [_miranda_] Но, у меня попросту нет таких знаний.. Высокоуровневые зелья, как и высокоуровневые заклинания, требуют больших познаний и навыков в магии..
french: [_miranda_] Mais, je n'ai tout simplement pas ces connaissances... Les potions de haut niveau, comme les sorts de haut niveau, requièrent plus de connaissances et de compétences en magie...
italian: [_miranda_] Ma semplicemente non ho questa conoscenza... Le pozioni di alto livello, come gli incantesimi di alto livello, richiedono maggiore conoscenza e abilità nella magia...

source: [_miranda_] А я в первую очередь специализируюсь на травах и натуральных ингредиентах, в зельях с применением магии я довольно слаба.. Не думаю, что смогу приготовить хоть что-то, что повлияет на сестру Фобоса..
french: [_miranda_] Et je me spécialise principalement dans les herbes et les ingrédients naturels, je suis assez faible en potions utilisant la magie... Je ne pense pas que je pourrais faire quelque chose qui affecterait la soeur de Phobos...
italian: [_miranda_] E sono specializzato soprattutto in erbe e ingredienti naturali, sono piuttosto debole nelle pozioni che utilizzano la magia... Non credo di poter fare qualcosa che possa influenzare la sorella di Phobos...

source: [_cedrick_] Вот черт, этого я не предвидел.. Значит, в случае с Элион зелья мне не помогут..
french: [_cedrick_] Oh merde, je ne l'avais pas vu venir. Donc, dans le cas d'Alion, les potions ne m'aideront pas...
italian: [_cedrick_] Oh merda, non me l'aspettavo. Quindi, nel caso di Elion, le pozioni non mi aiuteranno...

source: [_cedrick_] ..Подожди, а что если…
french: [_cedrick_] ...Attends, et si…
italian: [_cedrick_] ...Aspetta, e se…

source: [_miranda_] Ммм?
french: [_miranda_] Hmm ?
italian: [_miranda_] Hmm?

source: [_cedrick_] Ее магическая защита велика, но биологически она же остается все таким же человеком, верно?
french: [_cedrick_] Ses défenses magiques sont grandes, mais biologiquement, elle est toujours la même personne, non ?
italian: [_cedrick_] Le sue difese magiche sono ottime, ma biologicamente è sempre la stessa persona, giusto?

source: [_miranda_] Ну, если она не родилась магическим монстром, как мы с тобой, то в целом да
french: [_miranda_] Eh bien, à moins qu'elle soit née un monstre magique comme toi et moi, alors oui.
italian: [_miranda_] Beh, a meno che non sia nata come un mostro magico come me e te, allora sì...

source: [_cedrick_] Так.. А значит ее тело уязвимо так же, как человеческое..
french: [_cedrick_] Donc... Ce qui signifie que son corps est aussi vulnérable que celui d'un humain...
italian: [_cedrick_] Quindi... Il che significa che il suo corpo è vulnerabile quanto quello di un umano...

source: [_miranda_] …Ты собираешься ее убить что ли?
french: [_miranda_] …Tu vas la tuer ou quoi ?
italian: [_miranda_] …Hai intenzione di ucciderla o cosa?

source: [_cedrick_] Черт, нет… На Земле уже давно есть препараты, влияющие на половую активность людей, безо всякой магии.. Это должно сработать
french: [_cedrick_] Bon sang, non… Il y a depuis longtemps des drogues sur Terre qui affectent l'activité sexuelle des gens sans aucune magie... Ça devrait le faire.
italian: [_cedrick_] Diavolo, no… Sulla Terra esistono da tempo droghe che influenzano l'attività sessuale delle persone senza alcuna magia... Questo dovrebbe bastare.

source: [_miranda_] Хм, скорее всего..
french: [_miranda_] Hmm, très probablement...
italian: [_miranda_] Hmm, molto probabilmente...

source: [_cedrick_] Отлично, тогда я пойду. Спасибо за помощь
french: [_cedrick_] Super, je vais y aller alors. Merci pour votre aide.
italian: [_cedrick_] Bene, allora vado. Grazie per il vostro aiuto.

source: [_miranda_] Да.. Не за что…
french: [_miranda_] Oui.. Vous êtes le bienvenu…
italian: [_miranda_] Sì... Non c'è di che…
