Repository: DonRP/WitchHunter
Catalog: game/*/*/go_to_the_cinema_with_susan.po
Languages: french, italian

source: [_cedrick_] Привет Сьюзан... Понимаю ты сказала что у нас не чего не получится но...
french: [_cedrick_] Hé, Susan... Je sais que tu as dit que ça ne marcherait pas, mais...
italian: [_cedrick_] Ehi, Susan... So che hai detto che non avrebbe funzionato, ma...

source: [_susan_] Ах Рик прости, зря я дала этому ублюдку шанс, он опять ввязался в азартные игры и проиграл те деньги что я дала ему на оплату квартиры
french: [_susan_] Oh Rick, je suis désolé, je n'aurais pas dû donner une chance à ce bâtard, il joue encore et perd l'argent que je lui ai donné pour payer le loyer.
italian: [_susan_] Oh Rick, mi dispiace, non avrei dovuto dare una possibilità a quel bastardo, sta giocando di nuovo d'azzardo e sta perdendo i soldi che gli ho dato per pagare l'affitto.

source: [_susan_] Похоже что люди не меняются...
french: [_susan_] Les gens ne semblent pas changer...
italian: [_susan_] Le persone non sembrano cambiare...

source: [_cedrick_] Значит у нас все в силе?
french: [_cedrick_] Alors, c'est parti ?
italian: [_cedrick_] Quindi siamo d'accordo?

source: [_susan_] Если ты не против.. Прости что я так с тобой поступила...
french: [_susan_] Si ça ne vous dérange pas... Je suis désolé pour ce que je vous ai fait...
italian: [_susan_] Se non vi dispiace... Mi dispiace per quello che ti ho fatto...

source: [_cedrick_] Тогда может... Сходим в кино?
french: [_cedrick_] Alors pourquoi pas... On va voir un film ?
italian: [_cedrick_] Allora che ne dite di... Andiamo al cinema.

source: [_susan_] Когда?
french: [_susan_] Quand ?
italian: [_susan_] Quando?

source: [_cedrick_] Прямо сейчас
french: [_cedrick_] En ce moment même
italian: [_cedrick_] In questo momento

source: [_susan_] Но я не готова, мне нужно переодеться и..
french: [_susan_] Mais je ne suis pas prêt, j'ai besoin de changer et...
italian: [_susan_] Ma non sono pronto, devo cambiare e...

source: [_cedrick_] Ерунда, ты прекрасно выглядишь
french: [_cedrick_] N'importe quoi, tu es superbe.
italian: [_cedrick_] Sciocchezze, stai benissimo.

source: *спустя некоторое время в кино*
french: *après un moment au cinéma*
italian: *dopo un po' di tempo al cinema*

source: [_cedrick_] интересный фильм не находишь?
french: [_cedrick_] un film intéressant, vous ne trouvez pas ?
italian: [_cedrick_] un film interessante, non crede?

source: [_susan_] ММ да..
french: [_susan_] MM oui...
italian: [_susan_] MM sì...

source: *Сьюзан расстегнула ширинку на джинсах и начала нежно поглаживать член Седрика*
french: *Susan a déboutonné la braguette de son jean et a commencé à caresser doucement la bite de Cédric.
italian: *Susan si sbottonò la patta dei jeans e iniziò ad accarezzare delicatamente il cazzo di Cedric.

source: [_cedrick_] Сьюзан...
french: [_cedrick_] Susan...
italian: [_cedrick_] Susan...

source: [_cedrick_] Мы ведь в общественном месте.
french: [_cedrick_] Nous sommes dans un lieu public.
italian: [_cedrick_] Siamo in un luogo pubblico.

source: [_susan_] ...ничего
french: [_susan_] ...rien
italian: [_susan_] ...nulla

source: Сьюзан продолжает мастурбировать член седркиа
french: Susan continue de masturber la bite de Cédric.
italian: Susan continua a masturbare l'uccello di Cedric

source: [_cedrick_] (Похоже она очень опытна в этом деле... Я еле сдерживаюсь...)
french: [_cedrick_] (Elle semble très expérimentée dans ce domaine... Je peux difficilement me contenir...)
italian: [_cedrick_] (Sembra molto esperta in questo... Non riesco a trattenermi...)

source: [_cedrick_] сьюзан...
french: [_cedrick_] Susan...
italian: [_cedrick_] Susan...

source: [_cedrick_] Я почти...
french: [_cedrick_] J'ai presque...
italian: [_cedrick_] Quasi...

source: *седрик кончает на руку сьюзан*
french: * cedric cum on susan's hand *
italian: # Cedric sborra sulla mano di Susan #

source: [_susan_] Можеш считать что это мои извинения
french: [_susan_] Vous pouvez considérer ça comme mes excuses.
italian: [_susan_] Potete considerarle come le mie scuse.
