Repository: DonRP/WitchHunter
Catalog: game/*/*/goToConcert.po
Languages: italian

source: [_cedrick_] (Скоро начнется концерт, пора идти за Корнелией...)
italian: [_cedrick_] (Il concerto sta per iniziare, è ora di seguire Cornelia...)

source: [_centered_] {size=37}Спустя некоторое время{/size}
italian: [_centered_] {Dopo un po' di tempo

source: Звонок в дверь
italian: Campanello

source: звук открывающихся дверей
italian: il rumore delle porte che si aprono

source: [_cornelia_] Рик!
italian: [_cornelia_] Rick!

source: [_cedrick_] Ты... замечательно выглядишь...
italian: [_cedrick_] Tu... sembrano fantastici...

source: [_cornelia_] Хех, спасибо…
italian: [_cornelia_] Heh, grazie…

source: [_cornelia_] Ты тоже...
italian: [_cornelia_] Anche tu...

source: [_centered_] {size=37}Спустя 20 минут на концерте{/size}
italian: [_centered_] {20 minuti di concerto{/size}

source: Вауууу...
italian: Wowooo...

source: мояяяя обороооонааааааа
italian: la mia difesaaaaaaaaaaaaaaaa

source: Солнечный зайчик стеклянного глазаааа...
italian: Il raggio di sole dell'occhio di vetro...

source: Мику, я тебя обожаю!
italian: Miku, ti adoro!

source: [_cedrick_] Может отойдем, выпьем чего? У меня уже в горле пересохло.
italian: [_cedrick_] Perché non andiamo a bere qualcosa? La mia gola è già secca.

source: [_cornelia_] Окей, пошли
italian: [_cornelia_] Ok, andiamo.

source: [_cornelia_] Фух, отличный концерт! Спасибо что пригласил...
italian: [_cornelia_] Grande concerto! Grazie per l'invito...

source: [_cedrick_] Да не за что...
italian: [_cedrick_] Non c'è di che...

source: [_cornelia_] Вообще, это моя любимая группа! Как ты узнал?
italian: [_cornelia_] In realtà, è la mia band preferita! Come lo sai?

source: [_cedrick_] Интуиция...
italian: [_cedrick_] Intuizione...

source: [_cornelia_] Хахаха… Я тебе не верю...
italian: [_cornelia_] Hahaha… Non ti credo...

source: [_cedrick_] Давненько я не был на концерте... Это так бодрит...
italian: [_cedrick_] È passato molto tempo dall'ultima volta che sono stato a un concerto... È così rinvigorente...

source: [_cedrick_] (Последнего барда на Меридиане, который пытался дать концерт крестьянам, Фобос приказал закидать камнями, снять с него живьем кожу и повесить... Были времена...)
italian: [_cedrick_] (L'ultimo bardo su Meridian, che tentò di dare un concerto ai contadini, ricevette da Phobos l'ordine di essere lapidato, scuoiato vivo e impiccato... Quelli sì che erano tempi...)

source: [_cornelia_] Очень жаль, что Элион не смогла пойти на концерт с нами...
italian: [_cornelia_] È un peccato che Elion non sia potuto venire al concerto con noi...

source: [_cedrick_] Да... Действительно жаль, что ее с нами нет...
italian: [_cedrick_] Sì... È davvero un peccato che non sia con noi...

source: [_cedrick_] Может... выпьем чего-нибудь покрепче?
italian: [_cedrick_] Vogliamo... bere qualcosa di più forte?

source: [_cornelia_] Ну... Я даже не знаю...
italian: [_cornelia_] Beh... Non lo so nemmeno...

source: [_cedrick_] Ну, если ты ни разу не пила алкоголь, то это совсем и не обязательно...
italian: [_cedrick_] Beh, se non hai mai bevuto, non devi farlo...

source: [_cornelia_] Я пробовала алкоголь!
italian: [_cornelia_] Ho provato con l'alcol!

source: [_cornelia_] Дайте два стакана вашего лучшего виски!
italian: [_cornelia_] Dammi due bicchieri del tuo miglior whisky!

source: [_cornelia_] Ух...
italian: [_cornelia_] Uh...

source: [_cedrick_] Бармен! Еще по одной!
italian: [_cedrick_] Barista! Un altro giro!

source: [_centered_] {size=37}Через некоторое время...{/size} [withDissolve1]
italian: [_centered_] {Dopo un po'...{/size} [withDissolve1]

source: [_cornelia_] Знаешь, Рик… Иик! Я так тебе благодарна… Ты такой милый..
italian: [_cornelia_] Sai, Rick… Eeek! Ti sono così grata… Sei così dolce...

source: [_cornelia_] Я раньше таких никогда не встречала...
italian: [_cornelia_] Non ho mai incontrato uno di questi prima d'ora...

source: [_cedrick_] Ты выглядишь очень самоуверенно... Но мне кажется, что в глубине твоей души, ты очень нежная и романтичная натура...
italian: [_cedrick_] Sembri molto sicuro di te... Ma credo che nel profondo della tua anima tu sia una persona molto dolce e romantica...

source: [_cornelia_] Рии...ииик...
italian: [_cornelia_] Ree... eeek...

source: [_cornelia_] Ох Рик… Иик! Извини...
italian: [_cornelia_] Oh Rick… Eeek! Mi dispiace...

source: [_cornelia_] Ты очень милый, но...
italian: [_cornelia_] Sei molto gentile, ma...

source: [_cornelia_] ...просто... у меня есть парень...
italian: [_cornelia_] ...è solo... Ho un ragazzo...

source: [_cornelia_] Не подумай, я не такая...
italian: [_cornelia_] Non pensare che io sia così...

source: [_cedrick_] Ничего страшного, ты просто немного перепила...
italian: [_cedrick_] Non è niente, hai solo bevuto un po' troppo...

source: [_cedrick_] (Я даже и не знал, что у нее есть парень. Это может стать проблемой... Для него)
italian: [_cedrick_] (Non sapevo nemmeno che avesse un fidanzato. Potrebbe essere un problema... Per lui)
