Repository: DonRP/WitchHunter
Catalog: game/*/*/handJobTarani.po
Languages: french, italian

source: [_cedrick_] Приветствую вас, ученики. Надеюсь вы хорошенько отдохнули на выходных!
french: [_cedrick_] Salutations, étudiants. J'espère que vous avez passé un bon week-end !
italian: [_cedrick_] Saluti, studenti. Spero che abbiate trascorso un buon fine settimana!

source: [_cedrick_] Сегодня мы будем изучать....
french: [_cedrick_] Aujourd'hui, nous allons étudier....
italian: [_cedrick_] Oggi studieremo....

source: [_centered_] {size=37}Спустя некоторое время..{/size}
french: [_centered_] {size=37}
italian: [_centered_] {size=37}

source: [_cedrick_] На этом все! Не забудьте повторить пройденный материал...
french: [_cedrick_] C'est tout ! N'oubliez pas de revoir ce que vous avez appris...
italian: [_cedrick_] Tutto qui! Non dimenticate di rivedere ciò che avete imparato...

source: [_cedrick_] Эм.. Тарани, не могла бы ты задержаться?
french: [_cedrick_] Um... Tarani, pouvez-vous attendre ?
italian: [_cedrick_] Tarani, potresti aspettare?

source: [_tarani_] Вы чего-то хотели, Профессор Рик?
french: [_tarani_] Vous vouliez quelque chose, Professeur Rick ?
italian: [_tarani_] Vuole qualcosa, professor Rick?

source: [_cedrick_] Да, это касается Найджела. Он редко появляется в школе, а вы с ним вроде как близко общаетесь
french: [_cedrick_] Oui, c'est à propos de Nigel. Il vient rarement à l'école et vous êtes assez proche de lui.
italian: [_cedrick_] Sì, si tratta di Nigel. Si fa vedere raramente a scuola e tu sei molto legato a lui.

source: [_tarani_] Найджела.. Да, мы.. мы общаемся. Что ему передать?
french: [_tarani_] Nigel... Oui, nous... nous communiquons. Qu'est-ce que je peux lui dire ?
italian: [_tarani_] Nigel... Sì, stiamo... stiamo comunicando. Cosa posso dirgli?

source: [_cedrick_] Передай ему, что в скором времени его исключат из школы
french: [_cedrick_] Dites-lui qu'il sera bientôt expulsé de l'école.
italian: [_cedrick_] Ditegli che presto sarà espulso dalla scuola.

source: [_tarani_] ЧТО!?
french: [_tarani_] QUOI ?
italian: [_tarani_] CHE COSA?

source: [_tarani_] Ч-Что значит Найджела исключат!?
french: [_tarani_] Que voulez-vous dire par "Nigel sera expulsé" ?
italian: [_tarani_] Cosa vuol dire che Nigel sarà espulso!?

source: [_cedrick_] Вот. Это фото я недавно обнаружил в своем письменном столике. Видимо кто-то его подложил в надежде на то, что я отнесу его в учительскую..
french: [_cedrick_] Ici. J'ai récemment trouvé cette photo dans mon bureau. Quelqu'un a dû la placer dans l'espoir que je la prenne dans la salle des professeurs...
italian: [_cedrick_] Qui. Di recente ho trovato questa foto nella mia scrivania. Qualcuno deve averla piantata nella speranza che la portassi in sala professori...

source: [_cedrick_] Фотограф решил остаться анонимным. Не знаю, может это проделки девочек из клуба журналистики и таким образом они создают почву для очередной сенсации..
french: [_cedrick_] Le photographe a choisi de rester anonyme. Je ne sais pas si c'est une blague des filles du club de journalisme et si c'est ainsi qu'elles créent le terrain pour un autre scoop...
italian: [_cedrick_] Il fotografo ha deciso di rimanere anonimo. Non so se si tratta di uno scherzo delle ragazze del club di giornalismo e se è così che creano il terreno per un altro scoop...

source: [_cedrick_] Думаю они не хотели попасться на слежке за учениками, поэтому..
french: [_cedrick_] Je suppose qu'ils ne voulaient pas être pris à harceler les étudiants, alors...
italian: [_cedrick_] Immagino che non volessero essere scoperti a pedinare gli studenti, quindi...

source: [_tarani_] Найджел.. Как же так..
french: [_tarani_] Nigel... Comment diable...
italian: [_tarani_] Nigel... Come diavolo...

source: [_tarani_] Эти девки из клуба журналистики...
french: [_tarani_] Ces filles du club de journalisme...
italian: [_tarani_] Queste ragazze del club di giornalismo...

source: [_cedrick_] (Отлично, она заглотила наживку. Осталось раскрутить ее. Но я не должен напирать на нее, иначе она меня раскусит)
french: [_cedrick_] (Super, elle a mordu à l'hameçon. Il ne reste plus qu'à la dérouler. Mais je ne dois pas la pousser, ou elle prendra le dessus sur moi).
italian: [_cedrick_] (Ottimo, ha abboccato all'amo. Non resta che rilassarla. Ma non devo forzarla, altrimenti avrà la meglio su di me").

source: [_cedrick_] (Пусть сама предложит то, что мне нужно, тогда у нее не будет пути назад)
french: [_cedrick_] (Laissez-la suggérer ce dont j'ai besoin, elle ne pourra pas revenir en arrière).
italian: [_cedrick_] (Lasciarle suggerire ciò di cui ho bisogno, poi non avrà modo di tornare indietro)

source: [_tarani_] Профессор Рик, я.. Найджел неплохой парень, он просто..
french: [_tarani_] Professeur Rick, je... Nigel n'est pas un mauvais garçon, il est juste...
italian: [_tarani_] Professor Rick, io... Nigel non è un cattivo ragazzo, è solo...

source: [_cedrick_] Тарани, я прекрасно понимаю. Он просто связался не с той компанией. Но таковы последствия его неправильных решений
french: [_cedrick_] Tarani, je comprends parfaitement. Il s'est juste frotté à la mauvaise entreprise. Mais ce sont les conséquences de ses mauvaises décisions
italian: [_cedrick_] Tarani, capisco perfettamente. Si è solo messo contro la società sbagliata. Ma queste sono le conseguenze delle sue decisioni sbagliate

source: [_tarani_] Н-но он сможет исправиться.. Я смогу его исправить
french: [_tarani_] Mais il peut aller mieux... Je peux le soigner.
italian: [_tarani_] Ma può migliorare... Posso curarlo.

source: [_cedrick_] Это далеко не первое вынесенное ему предупреждение об исключении, но его поведение не изменилось
french: [_cedrick_] Ce n'est pas son premier avertissement d'expulsion, mais son comportement n'a pas changé.
italian: [_cedrick_] Non è la prima ammonizione per espulsione, ma il suo comportamento non è cambiato.

source: [_cedrick_] Не думаю, что ты не говорила с ним до этого и, как видишь, никаких результатов это не принесло
french: [_cedrick_] Je ne pense pas que tu lui aies déjà parlé et, comme tu peux le voir, ça n'a fait aucune différence.
italian: [_cedrick_] Non credo che tu abbia mai parlato con lui prima e, come puoi vedere, non ha fatto alcuna differenza.

source: [_cedrick_] Мне жаль, но я буду вынужден передать это фото директору
french: [_cedrick_] Je suis désolé, mais je vais devoir remettre cette photo au directeur.
italian: [_cedrick_] Mi dispiace, ma devo consegnare questa foto al direttore.

source: [_tarani_] Тогда зачем вы сначала показали это фото мне?
french: [_tarani_] Alors pourquoi m'avoir montré cette photo en premier ?
italian: [_tarani_] Allora perché mi hai mostrato prima questa foto?

source: [_cedrick_] Я просто.. хотел, чтобы Найджел узнал об этом заранее, от кого-то близкого. Он парень эмоциональный, кто знает, что бы он устроил, если бы узнал все сразу от директора..
french: [_cedrick_] Je voulais juste... que Nigel l'apprenne à l'avance, par quelqu'un de proche. C'est un gars émotif, qui sait ce qu'il ferait s'il l'apprenait tout de suite par le principal...
italian: [_cedrick_] Volevo solo... che Nigel lo scoprisse in anticipo, da qualcuno che gli fosse vicino. È un tipo emotivo, chissà cosa farebbe se lo scoprisse subito dal preside...

source: [_cedrick_] ..А так у него будет время все обдумать и заранее начать искать новую школу
french: [_cedrick_] ... Cela lui donnera le temps de réfléchir et de commencer à chercher une nouvelle école à l'avance.
italian: [_cedrick_] ... Questo gli darà il tempo di riflettere e di iniziare a cercare una nuova scuola in anticipo.

source: [_tarani_] ..Не исключайте Найджела..
french: [_tarani_] ..N'excluez pas Nigel...
italian: [_tarani_] ...non escludere Nigel...

source: [_cedrick_] (Фух, чуть не попался...)
french: [_cedrick_] (Ouf, j'ai failli me faire prendre...)
italian: [_cedrick_] (Uff, per poco non mi beccano...)

source: [_tarani_] (Я не могу позволить Найджелу перейти в другую школу. Тогда мы почти перестанем видеться и в новой школе он совсем испортится.. Что же мне делать..)
french: [_tarani_] (Je ne peux pas laisser Nigel être transféré dans une autre école. On ne se verra presque plus et il sera totalement gâté dans sa nouvelle école... Qu'est-ce que je vais faire...)
italian: [_tarani_] (Non posso permettere che Nigel si trasferisca in un'altra scuola. Poi non ci vedremo quasi più e lui sarà totalmente viziato nella nuova scuola... Cosa farò...)

source: [_tarani_] Ч-что вы хотите за это фото?
french: [_tarani_] Que voulez-vous pour cette photo ?
italian: [_tarani_] Cosa vuoi per questa foto?

source: [_cedrick_] Тарани, ты что, пытаешься меня купить?
french: [_cedrick_] Tarani, essayez-vous de m'acheter ?
italian: [_cedrick_] Tarani, stai cercando di comprarmi?

source: [_tarani_] Просто назовите цену.. 100$? 200$?
french: [_tarani_] Dites juste le prix... 100$ ? 200$ ?
italian: [_tarani_] Basta indicare il prezzo... 100$? 200$?

source: [_cedrick_] Тарани.. Репутация школы стоит гораздо дороже, и Найджел уже неоднократно ставил ее под удар
french: [_cedrick_] Tarani... La réputation de l'école vaut beaucoup plus, et Nigel l'a déjà mise en danger plus d'une fois.
italian: [_cedrick_] Tarani... La reputazione della scuola vale molto di più e Nigel l'ha già messa a rischio più di una volta.

source: [_tarani_] Найджел не виноват! Это все Урия и его компашка его испортили!
french: [_tarani_] Ce n'était pas la faute de Nigel ! C'est Uriah et son gang qui l'ont ruiné !
italian: [_tarani_] Non è stata colpa di Nigel! Sono stati Uria e la sua banda a rovinarlo!

source: [_cedrick_] Да, но даже без них у Найджела достаточно проблем. Его успеваемость одна из самых низких в классе. Даже тот же Урия в среднем набирает больше баллов
french: [_cedrick_] Oui, mais même sans eux, Nigel a assez de problèmes. Ses notes sont parmi les plus basses de la classe. Même Uriah a de meilleures notes en moyenne
italian: [_cedrick_] Sì, ma anche senza di loro, Nigel ha già abbastanza problemi. I suoi voti sono tra i più bassi della classe. Anche Uriah sta ottenendo una media di voti migliore

source: [_cedrick_] Ты же умная девочка, Тарани, почему ты не помогала ему с учебой раньше?
french: [_cedrick_] Tu es une fille intelligente, Tarani, pourquoi ne l'as-tu pas aidé plus tôt dans ses études ?
italian: [_cedrick_] Sei una ragazza intelligente, Tarani, perché non l'hai aiutato prima con i suoi studi?

source: [_tarani_] Черт, думаете я не пыталась!?
french: [_tarani_] Merde, vous pensez que je n'ai pas essayé ! ?
italian: [_tarani_] Merda, pensi che non ci abbia mai provato?

source: [_cedrick_] Воу..
french: [_cedrick_] Whoa...
italian: [_cedrick_] Wow...

source: [_tarani_] (Каждый раз, когда я пыталась научить Найджела хоть чему-то, в итоге это всегда заканчивалось тем, что он пытался лезть ко мне в трусы!)
french: [_tarani_] (Chaque fois que j'essayais d'enseigner quelque chose à Nigel, il finissait toujours par essayer d'entrer dans mon pantalon).
italian: [_tarani_] (Ogni volta che ho cercato di insegnare qualcosa a Nigel, è sempre finita con lui che cercava di entrare nei miei pantaloni).

source: [_tarani_] (А когда я злилась на него, он говорил, что злость делает меня очень сексуальной и его это только больше заводит.. как после такого откажешь..)
french: [_tarani_] (Et quand j'étais en colère contre lui, il m'a dit qu'être en colère me rendait très sexy et que ça ne faisait que l'exciter davantage... comment dire non après ça...)
italian: [_tarani_] (E quando ero arrabbiata con lui, ha detto che l'essere arrabbiata mi rendeva molto sexy e lo eccitava ancora di più... come posso dire di no dopo questo...)

source: [_cedrick_] Держите себя в руках, юная леди, незачем так заводиться
french: [_cedrick_] Contrôlez-vous, jeune fille, ce n'est pas la peine de vous énerver.
italian: [_cedrick_] Si controlli, signorina, non c'è bisogno di agitarsi tanto.

source: [_tarani_] ..Ч-что вы сказали?
french: [_tarani_] ... Qu'est-ce que tu as dit ?
italian: [_tarani_] Cosa hai detto?

source: [_cedrick_] Я сказал, что ни к чему так заводиться, Тарани
french: [_cedrick_] J'ai dit qu'il n'y avait pas besoin de s'énerver, Tarani.
italian: [_cedrick_] Ho detto che non c'è bisogno di agitarsi tanto, Tarani.

source: [_tarani_] (..А может быть.. Н-нет, это уже слишком.. Но.. Но что мне еще остается.. Купить фотографию не получилось, остается лишь..)
french: [_tarani_] (...Ou peut-être... N-non, c'est trop... Mais... Mais qu'est-ce que je peux faire d'autre... Je n'ai pas pu acheter une photo, il ne reste plus que...)
italian: [_tarani_] (...O forse... N-no, è troppo... Ma... Ma cos'altro posso fare... Non sono riuscito a comprare una foto, tutto ciò che rimane è...)

source: [_tarani_] ..Профессор Рик.. А вы.. Считаете меня сексуальной?
french: [_tarani_] ..Professeur Rick... Est-ce que vous... Vous pensez que je suis sexy ?
italian: [_tarani_] ...professor Rick... Tu... Pensi che io sia sexy?

source: [_cedrick_] (Вот оно, она наконец-то поняла, что мне от нее нужно. Но мне не стоит торопиться)
french: [_cedrick_] (C'est ça, elle a enfin compris ce que je veux d'elle. Mais je ne devrais pas être pressé)
italian: [_cedrick_] (Ecco, finalmente ha capito cosa voglio da lei. Ma non dovrei avere fretta).

source: [_cedrick_] Что ты имеешь ввиду, Тарани? Не пойму, к чему ты клонишь
french: [_cedrick_] Que voulez-vous dire, Tarani ? Je ne sais pas où vous allez avec ça.
italian: [_cedrick_] Cosa vuoi dire, Tarani? Non so dove vuoi andare a parare.

source: [_tarani_] (Да чего он ломается... Мне и так непросто дается этот шаг..)
french: [_tarani_] (Pourquoi il s'effondre... J'ai déjà beaucoup de mal avec cette étape...)
italian: [_tarani_] (Perché si sta rompendo... Già faccio fatica a fare questo passo).

source: [_tarani_] Ну.. Вам нравится, например, это?
french: [_tarani_] Eh bien... Tu aimes ça, par exemple ?
italian: [_tarani_] Beh... Ti piace questo, per esempio?

source: [_cedrick_] Тарани Кук! Ты видимо очень сильно хочешь, чтобы Найджел остался в этой школе
french: [_cedrick_] Tarany Cook ! Vous devez vraiment vouloir que Nigel reste dans cette école.
italian: [_cedrick_] Tarany Cook! Dovete davvero volere che Nigel rimanga in quella scuola...

source: [_tarani_] (Черт, ты даже не представляешь насколько. Если его переведут в другую школу, я попросту его потеряю..)
french: [_tarani_] (Bon sang, vous n'avez pas idée de combien. S'il est transféré dans une autre école, je vais simplement le perdre...)
italian: [_tarani_] (Diavolo, non avete idea di quanto. Se viene trasferito in un'altra scuola, lo perderò semplicemente...).

source: [_cedrick_] ..Но неужели ты думаешь, что распахнуть свою рубашку будет достаточно?
french: [_cedrick_] ...Mais vous pensez vraiment que déboutonner votre chemise serait suffisant ?
italian: [_cedrick_] ...ma pensi davvero che sbottonarsi la camicia sia sufficiente?

source: [_tarani_] ..Я...Ч-что, простите?!
french: [_tarani_] ..Je...Qu-Quoi, excusez-moi ? !
italian: [_tarani_] ... io... cosa, scusa?!

source: [_cedrick_] Не трать мое время, девочка. Оголила свой живот и думаешь, что получишь все, что хочешь. Чего я там не видел?
french: [_cedrick_] Ne me fais pas perdre mon temps, ma fille. Tu mets ton ventre à nu et tu crois que tu vas avoir tout ce que tu veux. Qu'est-ce que je n'ai pas vu là ?
italian: [_cedrick_] Non farmi perdere tempo, ragazza. Ti metti a nudo e pensi che otterrai tutto quello che vuoi. Cosa non ho visto lì?

source: [_cedrick_] Видимо вы не такие уж и разные с Найджелом. После твоей выходки я точно пойду к директору
french: [_cedrick_] Apparemment, vous n'êtes pas si différent de Nigel. Après ton coup d'éclat, je vais définitivement aller au bureau du principal.
italian: [_cedrick_] A quanto pare non sei così diverso da Nigel. Dopo la tua bravata, andrò sicuramente nell'ufficio del preside.

source: [_cedrick_] (Ну же, Тарани, давай.. Останови меня)
french: [_cedrick_] (Allez, Tarani, allez... Arrête-moi)
italian: [_cedrick_] (Dai, Tarani, dai... Fermami)

source: [_tarani_] Н-нет! Стойте! Вы не можете!
french: [_tarani_] N-non ! Stop ! Vous ne pouvez pas !
italian: [_tarani_] N-no! Fermati! Non puoi!

source: [_tarani_] (Проклятье, он не оставляет мне выбора.. Я должна сделать хоть что-то, иначе он уйдет прямо сейчас)
french: [_tarani_] (Bon sang, il ne me laisse pas le choix... Je dois faire quelque chose ou il va partir tout de suite)
italian: [_tarani_] (Dannazione, non mi lascia altra scelta... Devo fare qualcosa o se ne andrà subito).

source: [_centered_] {size=37}Тарани резко бросается к штанам Седрика{/size}
french: [_centered_] {size=37}Tarani se précipite brusquement vers le pantalon de Cédric{/size}
italian: [_centered_] {Tarani si precipita bruscamente verso i pantaloni di Cedric{/size}.

source: [_tarani_] А что на счет такого? Это вас устроит, Профессор Рик?! Такого вы еще точно не видели!
french: [_tarani_] Que pensez-vous de ça ? Est-ce que ça vous conviendrait, Professeur Rick ? ! C'est quelque chose que vous n'avez pas encore vu !
italian: [_tarani_] Che ne dite di questo? Le andrebbe bene, professor Rick?! Questo è qualcosa che non hai ancora visto!

source: [_tarani_] (До чего я только что опустилась... Дрочу учителю прямо в кабинете.. А до этого я прикасалась так только к Найджелу..)
french: [_tarani_] (Qu'est-ce que je viens de m'abaisser à... Me branler sur un professeur dans mon bureau... Et avant ça, j'ai seulement touché Nigel comme ça...)
italian: [_tarani_] (A cosa mi sono abbassato... Masturbarsi con un insegnante nel mio ufficio... E prima di allora, avevo toccato Nigel solo in quel modo...).

source: [_cedrick_] Да, Тарани, теперь я понимаю, почему вы с Найджелом спелись. С виду тихоня-отличница, а на деле готова мастурбировать учителю, чтобы достичь желаемого
french: [_cedrick_] Oui, Tarani, je vois pourquoi vous vous entendez bien avec Nigel. La fille tranquille qui a l'air d'être une excellente élève, mais qui est prête à se masturber devant son professeur pour obtenir ce qu'elle veut.
italian: [_cedrick_] Sì, Tarani, capisco perché tu e Nigel andate d'accordo. La ragazza tranquilla che sembra un'ottima studentessa, ma che è disposta a masturbarsi con il suo insegnante per ottenere ciò che vuole.

source: [_cedrick_] Вот значит какая ты настоящая..
french: [_cedrick_] C'est à ce point que vous êtes réel...
italian: [_cedrick_] Ecco quanto sei reale...

source: [_tarani_] Э-это не так.. я просто.. не хочу терять Найджела..
french: [_tarani_] Ce n'est pas ça. C'est juste que... je ne veux pas perdre Nigel.
italian: [_tarani_] Non è questo. È solo che... non voglio perdere Nigel.

source: [_cedrick_] Не останавливайся, чего сразу сбросила темп? Раз уж начала это грязное дело, так заканчивай как следует
french: [_cedrick_] Ne t'arrête pas maintenant, pourquoi ralentis-tu si vite ? Une fois que tu as commencé cette sale affaire, finis-la correctement.
italian: [_cedrick_] Non fermarti ora, perché rallenti così tanto? Una volta iniziata questa sporca faccenda, portatela a termine in modo corretto.

source: [_tarani_] Я-я поняла..
french: [_tarani_] J'ai compris.
italian: [_tarani_] Ho capito.

source: [_cedrick_] Ох, а ты хороша в этом деле, я удивлен. Думаю, вместо того, чтобы помогать Найджелу в учебе, ты помогала ему разобраться с его стояком
french: [_cedrick_] Oh, tu es bon à ça, je suis surpris. Je suppose qu'au lieu d'aider Nigel à étudier, vous l'aidiez à gérer sa gaule.
italian: [_cedrick_] Oh, sei bravo in questo, sono sorpreso. Immagino che invece di aiutare Nigel a studiare, tu lo stessi aiutando a gestire la sua erezione.

source: [_tarani_] Заткнись..
french: [_tarani_] Tais-toi...
italian: [_tarani_] Zitto...

source: [_cedrick_] Не разговаривай так с учителем, юная леди. Лучше, вместо того, чтобы огрызаться, покажи мне свою грудь
french: [_cedrick_] Ne parle pas à ton professeur comme ça, jeune fille. Au lieu de m'envoyer des piques, montre-moi tes seins.
italian: [_cedrick_] Non parlare così alla tua insegnante, signorina. Invece di scattare contro di me, mostrami il tuo seno.

source: [_tarani_] Ч-что вы сказали!? Я не собираюсь..
french: [_tarani_] Qu'est-ce que tu as dit ? Je ne vais pas...
italian: [_tarani_] Cosa hai detto? Non ho intenzione di...

source: [_cedrick_] Ты стоишь прямо посреди класса и дрочишь мне. Конечно ты собираешься.. Если хочешь получить фото
french: [_cedrick_] Tu es debout en plein milieu de la classe, en train de me branler. Bien sûr que tu l'es. Si tu veux prendre une photo
italian: [_cedrick_] Sei in piedi nel bel mezzo della lezione e mi fai una sega. Certo che sì. Se volete ottenere un'immagine

source: [_cedrick_] Ммм, вот это формы. Я начинаю понимать, что такой хулиган, как Найджел, в тебе нашел
french: [_cedrick_] Mmm, ce sont de sacrées formes. Je commence à voir ce qu'une brute comme Nigel voit en toi.
italian: [_cedrick_] Queste sì che sono forme. Comincio a capire cosa ci trovi in te un bullo come Nigel.

source: [_tarani_] ..Это не так ..Я ему нравлюсь за свой острый ум и доброту
french: [_tarani_] ..Ce n'est pas vrai. ..Il m'aime pour mon esprit vif et ma gentillesse.
italian: [_tarani_] ... Non è vero. ... Gli piaccio per la mia mente acuta e la mia gentilezza.

source: [_cedrick_] Дааа, парни всегда так говорят, когда хотят затащить тихоню в постель.. И не говори, что он не пытался..
french: [_cedrick_] Ouais, c'est ce que les gars disent toujours quand ils veulent mettre la plus calme dans leur lit. Et ne dites pas qu'il n'a pas essayé...
italian: [_cedrick_] Sì, è quello che dicono sempre i ragazzi quando vogliono portarsi a letto quella silenziosa. E non dire che non ci ha provato...

source: [_tarani_] (Черт, да когда же он кончит.. Найджел к этому времени уже давно бы все спустил..)
french: [_tarani_] (Merde, quand est-ce qu'il va venir... Nigel serait déjà parti depuis longtemps...)
italian: [_tarani_] (Dannazione, quando verrà... Nigel se ne sarebbe già andato da un pezzo...).

source: [_cedrick_] Ох, да, Тарани, продолжай..
french: [_cedrick_] Oh, oui, Tarani, continuez...
italian: [_cedrick_] Oh, sì, Tarani, continua...

source: [_cedrick_] У тебя чертовски нежные руки..
french: [_cedrick_] Tes mains sont si douces...
italian: [_cedrick_] Le tue mani sono così dannatamente morbide...

source: [_cedrick_] Интересно, у тебя вся кожа такая нежная..
french: [_cedrick_] Je me demande si toute votre peau est si délicate...
italian: [_cedrick_] Mi chiedo se tutta la tua pelle sia così delicata...

source: [_tarani_] Не надейся, что когда-либо узнаешь...
french: [_tarani_] N'espérez pas savoir un jour...
italian: [_tarani_] Non aspettatevi di saperlo...

source: [_cedrick_] Это мы еще... О, черт, я кончаю!
french: [_cedrick_] On est toujours... Oh, merde, j'arrive !
italian: [_cedrick_] Siamo ancora... Oh, merda, sto arrivando!

source: [_tarani_] Черт, ты меня всю запачкал...
french: [_tarani_] Merde, tu m'as rendu tout sale...
italian: [_tarani_] Dannazione, mi hai sporcato...

source: [_cedrick_] Это было и для меня неожиданно..
french: [_cedrick_] C'était inattendu pour moi aussi...
italian: [_cedrick_] Anche per me è stato inaspettato...

source: [_tarani_] ..Мы закончили? Я могу забрать фото?
french: [_tarani_] ...On a fini ? Je peux prendre la photo ?
italian: [_tarani_] Abbiamo finito? Posso scattare la foto?

source: [_cedrick_] Да, фото можешь забрать, пожалуй, ты заслужила
french: [_cedrick_] Oui, vous pouvez avoir la photo, je pense que vous la méritez.
italian: [_cedrick_] Sì, puoi avere la foto, penso che te la meriti.

source: [_tarani_] ...Я пойду
french: [_tarani_] ...je vais y aller
italian: [_tarani_] ...andrò

source: [_cedrick_] Но Тарани, ты и вправду думаешь, что сделала для Найджела все, что нужно?
french: [_cedrick_] Mais Tarani, pensez-vous vraiment avoir fait tout ce que vous deviez faire pour Nigel ?
italian: [_cedrick_] Ma Tarani, pensi davvero di aver fatto tutto quello che dovevi fare per Nigel?
