Repository: DonRP/WitchHunter
Catalog: game/*/*/handJobTarani.po
Languages: french, italian

source: [_tarani_] ..Что ты имеешь ввиду?
french: [_tarani_] ... Que voulez-vous dire ?
italian: [_tarani_] ...Cosa vuoi dire?

source: [_cedrick_] Ты же понимаешь, что даже без этих фото, следующие экзамены Найджел завалит и тогда, с его-то репутацией, его точно исключат
french: [_cedrick_] Vous réalisez que même sans ces photos, Nigel échouera aux prochains examens et qu'avec sa réputation, il sera définitivement expulsé.
italian: [_cedrick_] Vi rendete conto che, anche senza queste foto, Nigel non supererà i prossimi esami e quindi, con la sua reputazione, sarà sicuramente espulso.

source: [_tarani_] ..Я как-нибудь помогу ему с учебой
french: [_tarani_] ...je l'aiderai dans ses études un jour.
italian: [_tarani_] ...lo aiuterò con i suoi studi, qualche volta.

source: [_cedrick_] Ох, и в итоге снова возьмешься за его член? Тарани, если бы ты могла его хоть чему-то научить, он не оказался бы в подобной ситуации
french: [_cedrick_] Oh, et tu finiras par prendre sa bite à nouveau ? Tarani, si tu pouvais lui apprendre quelque chose, il ne serait pas dans cette situation.
italian: [_cedrick_] Oh, e finirai per prendere di nuovo il suo cazzo? Tarani, se tu potessi insegnargli qualcosa, non si troverebbe in questa situazione.

source: [_tarani_] ..Чего ты хочешь!?
french: [_tarani_] ... Qu'est-ce que tu veux ?
italian: [_tarani_] ...che cosa vuoi!?

source: [_cedrick_] ..Я мог бы подделывать тесты Найджела
french: [_cedrick_] ..je pourrais truquer les tests de Nigel.
italian: [_cedrick_] potrei falsificare i test di Nigel.

source: [_tarani_] ..П-правда?
french: [_tarani_] ..P-droit ?
italian: [_tarani_] ...giusto?

source: [_cedrick_] Думаю в таком случае он не вылетит. Но я надеюсь на встречную услугу с твоей стороны. Знаешь, проверка контрольных так утомляет, а тут еще и подделывание оценок..
french: [_cedrick_] Je ne pense pas qu'il prendra l'avion dans ce cas. Mais j'espère une faveur de votre part. Vous savez, c'est épuisant de vérifier les tests, et puis il y a les fausses notes...
italian: [_cedrick_] In questo caso non credo che volerà via. Ma spero in un favore da parte vostra. Sai, è estenuante controllare i test, e poi c'è la falsificazione dei voti...

source: [_tarani_] Ясно.. Ближе к делу
french: [_tarani_] Je vois... Venez-en au fait.
italian: [_tarani_] Capisco... Arrivare al punto.

source: [_cedrick_] У тебя отличные сиськи, Тарани. Думаю они отлично скрасят мой досуг во время проверки контрольных работ
french: [_cedrick_] Vous avez de beaux seins, Tarani. Je pense qu'ils seront un bon moyen d'égayer mon temps libre avec des quiz.
italian: [_cedrick_] Hai delle belle tette, Tarani. Penso che saranno un ottimo modo per allietare il mio tempo libero con i quiz.

source: [_tarani_] Что!? Да что вы себе позволяете!
french: [_tarani_] Quoi ? Que diable pensez-vous faire ?
italian: [_tarani_] Cosa? Cosa diavolo pensi di fare!

source: [_cedrick_] Все абсолютно справедливо. Я подделываю тесты Найджела, а ты в это время дрочишь мне своими сиськами у меня под столом. Командная работа, понимаешь?
french: [_cedrick_] C'est parfaitement équitable. Je truque les tests de Nigel pendant que tu me branles avec tes seins sous mon bureau. Travail d'équipe, tu vois ?
italian: [_cedrick_] È assolutamente giusto. Fingo gli esami di Nigel mentre tu mi masturbi con le tue tette sotto la mia scrivania. Lavoro di squadra, insomma.

source: [_tarani_] Да как вы..
french: [_tarani_] Comment avez-vous...
italian: [_tarani_] Come hai...

source: [_cedrick_] Это не я набросился на тебя, оголив член, Тарани. Ты сама достала его у меня из штанов. Это единственное, что ты можешь мне предложить, ты сама прекрасно понимаешь
french: [_cedrick_] Je ne suis pas venu vers toi avec ma bite exposée, Tarani. Tu l'as sortie de mon pantalon. C'est la seule chose que tu as à m'offrir, tu le sais.
italian: [_cedrick_] Non sono venuto da te con il cazzo scoperto, Tarani. L'hai tirato fuori dai miei pantaloni. È l'unica cosa che hai da offrirmi, lo sai.

source: [_cedrick_] И еще ты достаточно умная девочка, чтобы понять, что без меня тебе не спасти Найджела. У этого идиота не хватило мозгов даже чтобы списать, в отличии от Урии
french: [_cedrick_] Et tu es aussi une fille assez intelligente pour savoir que tu ne peux pas sauver Nigel sans moi. Cet idiot n'a même pas eu l'intelligence de tricher, contrairement à Uriah.
italian: [_cedrick_] E sei anche una ragazza abbastanza intelligente da sapere che non puoi salvare Nigel senza di me. Quell'idiota non ha nemmeno avuto il cervello di imbrogliare, a differenza di Uria.

source: [_cedrick_] Ну так что, ты согласна?
french: [_cedrick_] Alors, vous en êtes ?
italian: [_cedrick_] Allora, ci stai?

source: [_tarani_] (Я не успела опомниться, как все в итоге привело к этому.. Как так вышло.. Я правда должна дрочить учителю Рику своей грудью, чтобы спасти Найджела?)
french: [_tarani_] (Avant que je ne m'en rende compte, tout a finalement mené à ça... Comment se fait-il... Est-ce que je dois vraiment branler le professeur Rick avec mes seins pour sauver Nigel ?)
italian: [_tarani_] (Prima che me ne accorgessi, alla fine tutto ha portato a questo... Come mai... Devo davvero fare una sega all'insegnante Rick con il mio seno per salvare Nigel?)

source: [_cedrick_] Тарани?
french: [_cedrick_] Tarani ?
italian: [_cedrick_] Tarani?

source: [_tarani_] ..Я согласна
french: [_tarani_] ...je suis d'accord.
italian: [_tarani_] ...sono d'accordo.

source: [_cedrick_] (Хах, все прошло так, как я и задумывал. Она прогнулась под напором обстоятельств, в которые я ее загнал. Теперь она в моей ловушке)
french: [_cedrick_] (Huh, ça s'est passé exactement comme je l'avais prévu. Elle a fléchi sous la pression des circonstances dans lesquelles je l'avais poussée. Maintenant elle est dans mon piège.)
italian: [_cedrick_] (Huh, è andata esattamente come volevo. Si afflosciò sotto la pressione delle circostanze in cui l'avevo spinta. Ora è nella mia trappola).

source: [_cedrick_] Отлично, Тарани. Ты умная девочка. Тогда увидимся на следующих контрольных
french: [_cedrick_] Bien joué, Tarani. Tu es une fille intelligente. Je te verrai au prochain quiz, alors.
italian: [_cedrick_] Ben fatto, Tarani. Sei una ragazza intelligente. Ci vediamo al prossimo quiz, allora.

source: [_tarani_] ..Обязательно
french: [_tarani_] ...Obligatoire
italian: [_tarani_] ...Obbligatorio
