Repository: DonRP/WitchHunter
Catalog: game/*/*/herald.po
Languages: french, italian

source: [_cedrick_] Я принес тебе золото!
french: [_cedrick_] Je vous ai apporté de l'or !
italian: [_cedrick_] Vi ho portato l'oro!

source: [_herald_] Тогда давай-же сыграем!
french: [_herald_] Alors, jouons !
italian: [_herald_] Allora giochiamo!

source: [_herald_] Ты принес золото?
french: [_herald_] Tu as apporté l'or ?
italian: [_herald_] Hai portato l'oro?

source: [_cedrick_] Нет... Еще нет...
french: [_cedrick_] Non... Pas encore...
italian: [_cedrick_] No... Non ancora...

source: [_herald_] Тогда не мешай мне запивать свое горе!
french: [_herald_] Alors ne m'empêchez pas de boire mon chagrin !
italian: [_herald_] Allora non lasciate che vi impedisca di bere il vostro dolore!

source: [_cedrick_] Слушай давай сыграем на твою доску
french: [_cedrick_] Ecoutez, jouons votre tableau
italian: [_cedrick_] Senti, giochiamo alla tua tavola

source: [_herald_] С тебя тогда 200 золотых
french: [_herald_] Ça fera 200 pièces d'or.
italian: [_herald_] Sono 200 pezzi d'oro.

source: [_herald_] Ну тогда в другой раз
french: [_herald_] Une autre fois, alors.
italian: [_herald_] Un'altra volta, allora.

source: Играть на золото
french: Jouer pour l'or
italian: Giocare per l'oro

source: Попросить ингредиент для зелья
french: Demander un ingrédient pour une potion
italian: Chiedere un ingrediente per una pozione

source: Сыграть в покер на ингредиент
french: Jouer au poker pour un ingrédient
italian: Giocare a poker per un ingrediente

source: Играть на доску
french: Jouer sur le tableau
italian: Giocare sul tabellone

source: назад
french: précédent
italian: indietro

source: Геральд
french: Le Herald
italian: L'Araldo

source: сыграть за 200 золотых
french: jouer pour 200 or
italian: gioca per 200 oro

source: Извини пока нету такой суммы
french: Désolé, je n'ai pas encore ce montant.
italian: Mi spiace, non ho ancora quella cifra.
