Repository: DonRP/WitchHunter
Catalog: game/*/*/hide_and_seek_with_lilian.po
Languages: italian

source: [_cedrick_] (Пожалуй, что... Нет.)
italian: [_cedrick_] (Credo di sì... No).

source: [_cedrick_] (Развращать кого-то вроде Лилиан мне нет никакой надобности. Это приведет лишь к лишним проблемам в будущем. У всего есть свой предел, мой проходит здесь)
italian: [_cedrick_] (Non c'è bisogno che io corrompa una persona come Lillian. Ciò porterebbe solo a problemi inutili in futuro. C'è un limite a tutto, il mio è qui).

source: [_cedrick_] (Одно дело отправлять на катакомбы всякий нападающий на меня сброд и подирать дряхлых стариков, которые и без моей помощи померли бы через пару дней)
italian: [_cedrick_] (Una cosa è mandare tutta la marmaglia che mi attacca nelle catacombe e prendersela con vecchi decrepiti che sarebbero morti in un paio di giorni senza il mio aiuto).

source: [_cedrick_] (И совсем другое дело развращать девочку, которая никак не участвует в нашей войне со Стражницами)
italian: [_cedrick_] (E un'altra cosa è corrompere una ragazza che non è in alcun modo coinvolta nella nostra guerra con i Guardiani).

source: [_cedrick_] (Хм.. Но это не значит, что я не смогу ее использовать. Все же, она является слабым местом для Корнелии. Я могу это обыграть)
italian: [_cedrick_] (Hmm... Ma questo non significa che non possa usarla. Tuttavia, è un punto debole per Cornelia. Posso giocarci).

source: [_cedrick_] Лилиан, ни к чему торопиться взрослеть. Наслаждайся тем временем, что у тебя есть. Быть взрослым ведь довольно скучно
italian: [_cedrick_] Lillian, non c'è fretta di crescere. Godetevi il tempo che avete a disposizione. Essere adulti è piuttosto noioso

source: [_cedrick_] Посмотри на меня – я держатель своего книжного магазина, скука смертная!
italian: [_cedrick_] Guardate me: ho una libreria tutta mia, noiosissima!

source: [_lilian_] Ооой, да ладно тебе, Рик, ты совсееем не скучный. В отличии от моей надоедливой сестры
italian: [_lilian_] Oh, andiamo, Rick, non sei affatto noioso. A differenza della mia fastidiosa sorella.

source: [_cedrick_] Хм, считаешь Корнелию скучной?
italian: [_cedrick_] Pensi che Cornelia sia noiosa?

source: [_lilian_] Да! Она никогда не играет со мной в прятки! А ты играешь, ты не скучный!
italian: [_lilian_] Sì! Non gioca mai a nascondino con me! E tu giochi, non sei noioso!

source: [_cedrick_] Знаешь, а мы ведь могли бы все вместе сыграть в прятки
italian: [_cedrick_] Potremmo giocare a nascondino tutti insieme...

source: [_lilian_] И с Корнелией!?
italian: [_lilian_] E con Cornelia!?

source: [_cedrick_] Ага, и с Корнелией. Мы можем по очереди начать тебя искать, а потом ты будешь искать нас!
italian: [_cedrick_] Sì, e con Cornelia. Possiamo fare i turni per cercare voi e poi voi potete cercare noi!

source: [_lilian_] Еще чего, не буду я вас искать, это скучно! Сначала вы попробуйте меня найдите, хехе
italian: [_lilian_] No, non ti sto cercando, è noioso! Cercate di trovare me per primo, hehehe

source: [_cedrick_] Но знаешь, Корнелия довольно хороша в прятках. Мне вот ни разу не удавалось от нее спрятаться
italian: [_cedrick_] Ma si sa, Cornelia è piuttosto brava a nascondersi. Non sono mai riuscito a nascondermi da lei.

source: [_cedrick_] (Да уж, ее способность всегда доставляла мне кучу проблем. От растений сложно скрыться, с моими то размерами в обличии змея)
italian: [_cedrick_] (Sì, la sua abilità mi ha sempre dato molti problemi. È difficile nascondersi dalle piante, con le mie dimensioni da serpente).

source: [_lilian_] Вы что, играли с Корнелией в прятки!? Без меня!?
italian: [_lilian_] Hai giocato a nascondino con Cornelia!? Senza di me?

source: [_cedrick_] Хах, ну нужно же как-то проводить свободное время скучному владельцу книжного магазина
italian: [_cedrick_] Beh, il noioso proprietario di una libreria ha bisogno di un modo per passare il suo tempo libero...

source: [_cedrick_] Давай так, я помогу тебе спрятаться, но при условии, что ты не выйдешь до тех пор, пока я тебя не позову, хорошо?
italian: [_cedrick_] Facciamo così: ti aiuto a nasconderti, ma a condizione che tu non esca finché non ti chiamo, ok?

source: [_lilian_] А зачем ты мне помогаешь прятаться?
italian: [_lilian_] Perché mi stai aiutando a nascondermi?

source: [_cedrick_] Хочу насолить Корнелии за все те разы, когда она меня ловила.. Да и не круто ли доказать своей сестре, что ты лучшее ее играешь в прятки?
italian: [_cedrick_] Voglio fare arrabbiare Cornelia per tutte le volte che mi ha beccato. E non è bello dimostrare a tua sorella che sei più bravo di lei a nascondino?

source: [_lilian_] Хехе, звучит круто! Но где мне тогда лучше спрятаться?
italian: [_lilian_] Hehe, sembra una figata! Ma allora dove dovrei nascondermi?

source: [_cedrick_] Все просто – надо спрятаться там, где она не будет искать. Например, она точно не ожидает, что ты будешь прятаться где-то за пределами вашей квартиры
italian: [_cedrick_] È semplice: bisogna nascondersi dove lei non guarda. Ad esempio, non si aspetta certo che vi nascondiate da qualche parte fuori dal vostro appartamento.

source: [_lilian_] Ооооооо... Тооочно!
italian: [_lilian_] Oooooh... Ohhhhhh!

source: [_cedrick_] Ты можешь спрятаться на лестничной клетке на пару этажей выше вашего. Там она точно не догадается тебя искать
italian: [_cedrick_] Puoi nasconderti nella tromba delle scale un paio di piani sopra il tuo. Non penserà di cercarti lì...

source: [_lilian_] Как круто ты это придумал, Рик!
italian: [_lilian_] Che bello che ti sia venuto in mente, Rick!

source: [_cedrick_] Еще бы. Но помни, не выходи до тех пор, пока я сам тебя не позову!
italian: [_cedrick_] Ci puoi scommettere. Ma ricordate, non uscite finché non vi chiamo!

source: [_lilian_] Хорошооо!
italian: [_lilian_] Va bene!

source: [_cedrick_] (Все равно она спустится домой, как только ей станет скучно. А моя задача – использовать этот обман и разобраться с Корнелией до того, как Лилиан вернется)
italian: [_cedrick_] (In ogni caso, tornerà a casa non appena si sarà annoiata. E il mio compito è usare questo inganno e occuparmi di Cornelia prima che Lillian torni).

source: [_cedrick_] (Хм.. думаю стоит сыграть с ней в кошки-мышки, чтобы она угналась за мной и не успела сообщить обо всем остальным стражницам)
italian: [_cedrick_] (Hm... Penso che dovremmo giocare al gatto e al topo con lei, in modo che possa stare al passo con me e non riferire tutto alle altre guardie)

source: [_centered_] {size=37}ПОЗЖЕ В ДОМЕ ХЕЙЛОВ{/size}
italian: [_centered_] {Più tardi nella casa degli Hale{/size}

source: [_cornelia_] Рик, прости что долго.. Подожди, а где Лилиан?
italian: [_cornelia_] Rick, mi dispiace che ci sia voluto così tanto tempo. Aspetta, dov'è Lillian?

source: [_cedrick_] Твоя сестра на Меридиане..
italian: [_cedrick_] Tua sorella sulla Meridian...

source: [_cornelia_] Меридиане? Откуда ты..
italian: [_cornelia_] Meridian? Dove hai...

source: [_cedrick_] Дело в том, что я – Лорд Седрик! Правая рука князя Фобоса
italian: [_cedrick_] Il fatto è che io sono Lord Cedric! Il braccio destro del principe Phobos.

source: [_cornelia_] Что!? Н-но.. как это возможно!?
italian: [_cornelia_] Cosa? Ma... com'è possibile!?

source: [_cedrick_] Твоей сестре не очень нравилось, как ты с ней обращалась, и я предложил ей отправиться со мной на Меридиан
italian: [_cedrick_] A tua sorella non piaceva il modo in cui la trattavi, così le ho suggerito di venire con me a Meridian.

source: [_cornelia_] Р-Рик.. Как ты мог, мы же.. Ах ты.. Ублюдок!
italian: [_cornelia_] R-Rick... Come hai potuto, noi... Tu... Bastardo!

source: [_cornelia_] Т-ты ее и пальцем не посмеешь тронуть, понял!?
italian: [_cornelia_] Non la toccherai con un dito, capito?!

source: [_cedrick_] Не тебе здесь ставить условия, дорогая. Пока что к твоей сестре хорошо относятся, но будешь мне хамить, и мои стражники будут уже не так добры с ней
italian: [_cedrick_] Non sta a te stabilire le condizioni qui, mia cara. Finora tua sorella è stata trattata bene, ma se sei scortese con me, le mie guardie non saranno altrettanto gentili con lei".

source: [_cornelia_] Н-не надо..
italian: [_cornelia_] Non...

source: [_cedrick_] (Я должен как можно скорее выпроводить ее из квартиры, Лилиан может скоро вернуться..)
italian: [_cedrick_] (Devo portarla fuori dall'appartamento il prima possibile, Lillian potrebbe tornare presto...)

source: [_cedrick_] (Но, если я неправильно на нее надавлю, она может вместо того, чтобы преследовать меня, может сначала побежать к подругам за помощью, тогда мой план провалится..)
italian: [_cedrick_] (Ma se la spingo a sbagliare, potrebbe correre a chiedere aiuto ai suoi amici invece di inseguirmi, e allora il mio piano fallirebbe...)

source: [_cedrick_] (Хм.. Есть один способ.. Непреложный обет.. Я не очень-то хорош в такого типа магии, это скорее специализация Фобоса, но другого выхода в этой ситуации у меня не остается)
italian: [_cedrick_] (Hmm... C'è un modo... Un voto infrangibile... Non sono molto bravo in questo tipo di magia, è più una specialità di Phobos, ma non ho altra scelta in questa situazione).

source: [_cornelia_] Я сделаю все, только не троньте мою сестру..
italian: [_cornelia_] Farò qualsiasi cosa, ma non toccare mia sorella...

source: [_cedrick_] С твоей сестрой ничего не случится, если ты дашь слово, что никому не расскажешь ни о тайне моей личности, ни о том, как пропала Лилиан
italian: [_cedrick_] Non accadrà nulla a tua sorella se darai la tua parola di non rivelare a nessuno il segreto della mia identità e della scomparsa di Lilian.

source: [_cornelia_] Я.. Я никому не скажу, честное слово! Я клянусь!
italian: [_cornelia_] Я.. Non lo dirò a nessuno, lo giuro! Lo giuro!

source: [_cedrick_] Я бы рад поверить тебе на слово, но этого недостаточно
italian: [_cedrick_] Mi piacerebbe crederle sulla parola, ma non è sufficiente.

source: [_cedrick_] Я хочу, чтобы ты дала клятву.. Непреложный обет..
italian: [_cedrick_] Voglio che tu faccia un giuramento... Un voto infrangibile...

source: [_cornelia_] Ты.. Да как ты только можешь, после всего, что между нами было...
italian: [_cornelia_] Tu, uh... Come hai potuto, dopo tutto quello che abbiamo passato...

source: [_cedrick_] Ох, тебя это правда так задело? Не могу сказать, что мне не понравилось проводить с тобой время, но, сама понимаешь, вы, стражницы, слишком долго стоите у нас на пути
italian: [_cedrick_] Ti ha fatto davvero così male? Non posso dire che non mi sia piaciuto passare del tempo con voi, ma, sapete, voi guardie siete state sulla nostra strada per troppo tempo.

source: [_cornelia_] ..И что, служение Фобосу стоит того? Мне казалось, ты был довольно счастлив, когда строил из себя обычного человека
italian: [_cornelia_] ...E servire Phobos ne vale la pena? Pensavo che fossi abbastanza felice quando fingevi di essere un uomo comune.

source: [_cedrick_] ..Я хорошо притворяюсь, все же это часть моей работы. К тому же, когда я представлял тебя моей служанкой или рабыней – это так же определенно повышало мое настроение
italian: [_cedrick_] Sono bravo a fingere, dopotutto fa parte del mio lavoro. Inoltre, quando ti immaginavo come mia cameriera o schiava, mi sollevava decisamente il morale.

source: [_cornelia_] Ты.. Ты просто чудовище..
italian: [_cornelia_] Sei un... Sei un mostro.

source: [_cedrick_] Тебе лучше принять обет, если не хочешь, чтобы с твоей сестрой что-то случилось
italian: [_cedrick_] Faresti meglio a prendere i tuoi voti se non vuoi che accada qualcosa a tua sorella.

source: [_cornelia_] Ладно.. Я сделаю это..
italian: [_cornelia_] Ok, ehm... Lo farò...

source: [_cedrick_] Клянешься ли ты, Корнелия Хейл, сохранить в секрете то, куда пропала твоя сестра?
italian: [_cedrick_] Lei, Cornelia Hale, giura di mantenere il segreto sul luogo in cui è scomparsa sua sorella?

source: [_cornelia_] Клянусь...
italian: [_cornelia_] Lo giuro...

source: [_cedrick_] Клянешься ли ты сохранить тайну моей личности и...
italian: [_cedrick_] Giura di mantenere segreta la mia identità e...

source: [_cornelia_] Клянусь.....
italian: [_cornelia_] Giuro.....

source: [_cedrick_] Отсосать мой член?
italian: [_cedrick_] Succhiare il mio cazzo?

source: [_cornelia_] Что!?
italian: [_cornelia_] Cosa?

source: [_cedrick_] Ахах, видела бы ты сейчас свое лицо.. Просто ты такая сексуальная, когда злишься, ничего не могу с собой поделать..
italian: [_cedrick_] Ahhhh, dovresti vedere la tua faccia in questo momento... Sei così sexy quando sei arrabbiato, non posso farci niente...

source: [_cornelia_] Придурок.. Мы закончили?
italian: [_cornelia_] Stronzo... Abbiamo finito?

source: [_cedrick_] Ох, ну, раз я сказал это во время заклинания, теперь это стало обязательной частью нашего договора
italian: [_cedrick_] Oh, beh, dato che l'ho detto durante l'incantesimo, ora è diventato parte vincolante del nostro accordo.

source: [_cornelia_] Черт.. Да ты издеваешься..
italian: [_cornelia_] Oh, cavolo... Non ci posso credere.

source: [_cedrick_] Подумай о своей сестре
italian: [_cedrick_] Pensa a tua sorella

source: [_cornelia_] ..Ладно, я клянусь
italian: [_cornelia_] ...OK, lo giuro.

source: [_cedrick_] Вот и славно.. Мне же не нужно объяснять, что случится, если ты нарушишь непреложный обет?
italian: [_cedrick_] Questo è un bene. Non devo spiegare cosa succede se si infrange il voto, vero?

source: [_cornelia_] Нет, я.. Я знаю..
italian: [_cornelia_] No, io... Lo so...

source: [_cedrick_] Тогда, можешь приступать к сосанию моего члена
italian: [_cedrick_] Allora puoi iniziare a succhiare il mio cazzo.

source: [_cedrick_] Ооооо, да, так-то лучше...
italian: [_cedrick_] Oooh, sì, così va meglio...

source: [_cornelia_] (...Как такое только могло произойти. А ведь у меня еще были какие-то чувства к этому уроду..)
italian: [_cornelia_] (...Come è potuto accadere. E provavo ancora qualcosa per quel mostro...).

source: [_cedrick_] Хах, держу пари, не так ты себе представляла то, как первый раз будешь мне отсасывать
italian: [_cedrick_] Scommetto che non è così che ti immaginavi la prima volta che mi avresti succhiato il cazzo.

source: [_cornelia_] П-пошел ты.. Я не представляла с тобой ничего подобного... Т-ты был мне другом..
italian: [_cornelia_] Fanculo... Non avrei mai immaginato una cosa del genere con te... Tu eri mio amico...

source: [_cedrick_] Дааа, интересно, всем ли своим друзьям ты так же старательно отсасывала..
italian: [_cedrick_] Già, mi chiedo se hai succhiato a tutti i tuoi amici quanto hai fatto tu...

source: [_cornelia_] (Я делаю это только для того, чтобы все быстрее закончилось...)
italian: [_cornelia_] (Lo faccio solo per far sparire più in fretta...)

source: *стук в дверь*
italian: # Bussando alla porta #

source: [_cedrick_] (Черт, не ужели Лилиан уже пришла......)
italian: [_cedrick_] (Merda, Lillian non è già qui......)

source: [_cornelia_] Я-я открою..
italian: [_cornelia_] Ci penso io.

source: [_cedrick_] Н-нет, стой!
italian: [_cedrick_] N-no, aspetta!

source: [_caleb_] Корнелия, это я, Калеб!
italian: [_caleb_] Cornelia, sono io, Caleb!

source: [_cedrick_] (Пронесло..)
italian: [_cedrick_] (Buona liberazione...)

source: [_caleb_] Я знаю, что ты дома! У тебя горит свет!
italian: [_caleb_] So che sei a casa! La vostra luce è accesa!

source: [_cedrick_] О, не уж то это тот повстанец? Смотрю, ты любишь парней с Меридиана
italian: [_cedrick_] Oh, se non è il ribelle. Vedo che ti piacciono i ragazzi di Meridian.

source: [_caleb_] Послушай!.. Я был не прав, когда наговорил тебе все это..
italian: [_caleb_] Ascoltatemi!... Ho sbagliato a dirvi tutto questo...

source: [_cedrick_] Все еще хочешь открыть дверь?
italian: [_cedrick_] Vuoi ancora aprire la porta?

source: [_cornelia_] Н-нет...
italian: [_cornelia_] N-no...

source: [_cedrick_] Оххх, я почти...
italian: [_cedrick_] Ohhhh, quasi quasi...

source: [_cornelia_] ...Мвв!
italian: [_cornelia_] ...Mwvv!

source: [_cedrick_] О да..
italian: [_cedrick_] Oh, sì...

source: [_cornelia_] (Черт, почему ее так много...)
italian: [_cornelia_] (Dannazione, perché c'è così tanto di lei...)

source: [_cedrick_] (Так, это конечно было забавно, но теперь я должен сматываться. Осталось только спровоцировать ее, чтобы она погналась за мной)
italian: [_cedrick_] (Ok, è stato divertente, ma ora devo andarmene da qui. Ora devo solo provocarla per farmi inseguire).

source: [_cedrick_] Это, конечно, был хороший отсос, но.. теперь мне стало интересно, все ли девушки из семьи Хейл делают такой хороший минет. Пожалуй, отправлюсь в Меридиан и проверю это с твоей сестрой!
italian: [_cedrick_] È stato sicuramente un buon pompino, ma... ora mi chiedo se tutte le ragazze della famiglia Hale facciano pompini così buoni. Penso che andrò a Meridian a dare un'occhiata con tua sorella!

source: [_cornelia_] С-той.. Рик! Седрик!! Ты не посмеешь!! Я от тебя не отстану! Верни мне Лилиан!
italian: [_cornelia_] S-s-s-s-s... Rick! Cedric! Non oseresti mai! Non vi lascerò soli! Ridammi Lillian!

source: [_cedrick_] (Отлично, она купалась на провокацию..)
italian: [_cedrick_] (Grande, ha fatto il bagno nella provocazione...)

source: [_centered_] {size=37}Корнелия побежала за Седриком через портал, но по пути в замок Фобоса, Седрик смог не на долго оторваться{/size}
italian: [_centered_] {Cornelia corse dietro a Cedric attraverso il portale, ma mentre si dirigeva verso il castello di Phobos, Cedric riuscì ad allontanarsi per poco tempo.

source: [_centered_] {size=37} Спустя некоторое время в замке{/size}
italian: [_centered_] {Dopo un po' di tempo nel castello{/size}

source: [_cedrick_] Стража. Этот ключ от комнаты одной моей новой гостьи в этом замке. Спрячьте ключ в мой 'тайный сундук для переговоров'. Вы меня поняли?
italian: [_cedrick_] Guardie. Questa è la chiave della stanza di uno dei miei nuovi ospiti in questo castello. Nascondere la chiave nel mio "scrigno segreto dei negoziati". Mi capisci?

source: [_str1_] Так точно, Лорд Седрик
italian: [_str1_] Sì, Lord Cedric.

source: [_str2_] Будет сделано, главнокомандующий Седрик!
italian: [_str2_] Sarà fatto, comandante in capo Cedric!

source: [_cedrick_] Я уже не ваш главнокомандующий, солдат..
italian: [_cedrick_] Non sono più il vostro comandante in capo, soldato...

source: [_cornelia_] (Этот ключ точно от комнаты, в которой он прячет Лилиан. Без своей силы я мало на что способна.. Но, если прослежу за охранниками, у нас будет шанс сбежать)
italian: [_cornelia_] (Questa chiave è esattamente quella della stanza in cui nasconde Lillian. Senza i miei poteri, non posso fare molto. Ma se seguissi le guardie, potremmo avere una possibilità di fuga).

source: [_centered_] {size=37}корнелия проследила за стражниками до комнаты с сундуком и дождалась, пока они уйдут, чтобы забрать ключ{/size}
italian: [_centered_] {Cornelia seguì le guardie fino alla stanza con il forziere e aspettò che se ne andassero per recuperare la chiave.

source: [_cornelia_] Ч-что за... Что это за хреновина!?
italian: [_cornelia_] Ma che... Che diavolo è quella cosa?

source: [_cedrick_] Ну как тебе мой тайный сундук для переговоров? Я нашел его в мертвых землях с кучей неубиваемых тварей
italian: [_cedrick_] Cosa ne pensate del mio scrigno segreto di negoziazione? L'ho trovato nelle Terre Morte con un gruppo di creature non uccidibili.

source: [_cedrick_] По правде говоря, сейчас даже я не рискнул бы подойти к этой штуке. Предпочту наслаждаться зрелищем издалека
italian: [_cedrick_] A dire il vero, nemmeno io rischierei di avvicinarmi a quella cosa adesso. Preferisco godermi lo spettacolo da lontano

source: [_cornelia_] Т-ты, ублюдок, где Лилиан!?
italian: [_cornelia_] Bastardo, dov'è Lillian?

source: [_cornelia_] С-стоп, куда эта хрень сует свои щупальца. Ааааммм...
italian: [_cornelia_] S-Stop, dov'è quella cosa che infila i suoi tentacoli. Aaahmmm...

source: [_cedrick_] Вижу, ты немного занята. Но я отвечу на твой вопрос. Все это было уловкой
italian: [_cedrick_] Vedo che sei un po' impegnato. Ma rispondo alla sua domanda. L'intera faccenda era uno stratagemma

source: [_cornelia_] Мммввмм!
italian: [_cornelia_] Mmmvvmm!

source: [_cedrick_] Ключ, комната, заточение – это все обман. Твоя сестра сейчас в безопасности, на Земле. Она была всего в двух этажах над тобой
italian: [_cedrick_] La chiave, la stanza, la reclusione: è tutto un imbroglio. Tua sorella è al sicuro ora, sulla Terra. Era solo due piani sopra di te

source: [_cornelia_] (Этот ублюдок... провел меня... А этот сундук... Ооох, ч-что он себе позволяет..)
italian: [_cornelia_] (Quel bastardo... (Quel bastardo...) E questo scrigno... Oooh, c-cosa pensa di fare...)

source: [_cedrick_] Я просто поиграл с твоей сестренкой в прятки, как ты и хотела, только и всего
italian: [_cedrick_] Stavo solo giocando a nascondino con tua sorella, come volevi tu, ecco tutto.

source: [_cornelia_] Ааааааввв
italian: [_cornelia_] Aaaaaaavvvv

source: [_cornelia_] (Н-нет... Не лезь туда.. Ч-чертов сундук...)
italian: [_cornelia_] (N-no... Non entrare... D-dannato petto...)

source: [_cedrick_] Ох, смотрю ты уже даже не слушаешь меня и полностью увлечена тем, как щупальца сундука обходятся с твоим телом
italian: [_cedrick_] Vedo che non mi stai più ascoltando e sei completamente preso da come i tentacoli della proboscide stanno trattando il tuo corpo.

source: [_cornelia_] Ууууууув... Аааа.. Ааа...
italian: [_cornelia_] Ouuuuuuv... Aaah... Aaah...

source: [_cornelia_] (Ч-что вообще происходит.. Это чудовище дерет меня и изучает мои внутренности.. Н-но.. это вообще не больно.. т-только..)
italian: [_cornelia_] (Che cosa sta succedendo... Questo mostro mi sta squarciando ed esplorando le mie viscere... N-ma... non fa affatto male... solo...)

source: [_cedrick_] Приятно, да? Я уж не знаю, в чем точно причина. То ли в том, что эта тварь своими щупальцами проникает в такие глубины, в которые ни один член не проник бы
italian: [_cedrick_] È una bella sensazione, vero? Non so esattamente quale sia il motivo. Sia che si tratti del fatto che questa cosa tentacoli in profondità che nessun cazzo potrebbe penetrare

source: [_cedrick_] То ли из-за того, что щупальца выделяют какую-то особую слизь, которая действует на женщин как афродизиак..
italian: [_cedrick_] O perché i tentacoli secernono una specie di muco speciale che agisce come afrodisiaco sulle donne...

source: [_cedrick_] Такие детали надо уточнить у Миранды, она довольно тщательно изучала эту тварь. Наверное, даже через-чур тщательно
italian: [_cedrick_] Questi dettagli devono essere verificati con Miranda, che aveva studiato la creatura in modo piuttosto approfondito. Probabilmente un po' troppo approfondito.

source: [_cornelia_] Аааа... Ааааавввв
italian: [_cornelia_] Aaah... Aaaaavvvvv

source: [_cedrick_] Ох, уже кончила? Мда, страшное однако существо, этот сундук. Во всяком случае в тот мир, из которого я эту дичь достал, я точно больше ни ногой
italian: [_cedrick_] Oh, hai già finito? Sì, quel tronco è una creatura spaventosa. In ogni caso, non tornerò di certo nel mondo da cui ho preso questa cosa.

source: [_cornelia_] (Я кончаю, черт.. Это же даже не человек.. П-просто монстр.. С кучей щупалец.. Щупалец, елозящих по всему моему телу.. Ммммм....)
italian: [_cornelia_] (Sto sborrando, merda... Non è nemmeno umano... È un mostro... Con un mucchio di tentacoli... Tentacoli che mi attraversano il corpo... Mmmmmm....)

source: [_cedrick_] Ладно, развлекайся пока. Я навещу тебя позже..
italian: [_cedrick_] Bene, per ora divertitevi. Verrò a trovarti più tardi...

source: [_cornelia_] Мммвуууум!!
italian: [_cornelia_] Mmmvuuum!!!

source: [_cornelia_] (Н-не оставляй меня с этой штукой.. Ч-черт, как же приятно.. Я же так с ума сойду....)
italian: [_cornelia_] (Non lasciatemi con questa cosa... Accidenti, che bella sensazione... Impazzirò così....)

source: [_centered_] {size=37}СПУСТЯ ПАРУ ЧАСОВ{/size}
italian: [_centered_] {SOMMERSO UN PO' DI ORE{/size}
