Repository: DonRP/WitchHunter
Catalog: game/*/*/hide_and_seek_with_lilian.po
Languages: italian

source: [_cedrick_] Ооо, он пытается тебя сожрать. Значит ты уже готовенькая, пора тебя вытаскивать
italian: [_cedrick_] Sta cercando di mangiarti. Allora siete pronti, è il momento di tirarvi fuori.

source: [_cornelia_] Н-нет.. так тепло.. так комфортно.. хочется.. спать..
italian: [_cornelia_] N-no... così caldo... così comodo... sonno...

source: [_cedrick_] Эта тварь еще и усыпляет.. Да уж, будь у меня армия таких, Меридиан давно бы уже лежал у моих ног.. Но, мечтать не вредно, на деле все куда сложнее
italian: [_cedrick_] Anche questa cosa ti fa addormentare. Sì, se avessi un esercito, Meridian sarebbe già ai miei piedi. Ma nel mondo reale è più complicato di così.

source: [_cedrick_] Ладно, стражница, отведу тебя в твои новые покои, отоспишься пока там
italian: [_cedrick_] Va bene, guardarobiera, ti porto nelle tue nuove stanze, così potrai dormire lì.

source: [_centered_] {size=37}СЕДРИК ДОСТАЕТ КОРНЕЛИЮ ИЗ СУНДУКА И ОТНОСИТ ЕЕ В ТЕМНИЦУ{/size}
italian: [_centered_] {SEDRICK TOGLIE IL CORNELIO DAL SOLE e LO PORTA NELL'OSCURITA'{/size}
