Repository: DonRP/WitchHunter
Catalog: game/*/*/inform_miranda_of_prince_phobos_errand.po
Languages: french

source: [_cedrick_] Миранда..
french: [_cedrick_] Miranda...

source: [_miranda_] Ох, дай угадаю, тебе снова от меня что-то нужно?
french: [_miranda_] Oh, laisse-moi deviner, tu veux encore quelque chose de moi ?

source: [_miranda_] Ну, тогда не надейся, что уйдешь отсюда, предварительно не оттрахав меня как следует
french: [_miranda_] Alors ne t'attends pas à partir sans me donner une bonne baise d'abord.

source: [_cedrick_] ..Я здесь по поводу поручения от Фобоса
french: [_cedrick_] ... Je suis ici pour une course de Phobos.

source: [_miranda_] Оу..
french: [_miranda_] Oh... (gloussements)

source: [_cedrick_] Он сказал, чтобы ты подготовила, эм.. Кристаллическую эссенцию королевы морпионов?
french: [_cedrick_] Il a dit que tu devais préparer, hum... L'essence de cristal de la reine des morpions ?

source: [_miranda_] Стой.. Фобос правда попросил об этом!? Так еще и меня?!
french: [_miranda_] Attendez... Phobos a vraiment demandé ça !? Moi aussi ?!

source: [_cedrick_] Могут быть какие-то проблемы с этим?
french: [_cedrick_] Pourrait-il y avoir un problème avec cela ?

source: [_miranda_] Какие-то.. В худшем случае, это может пошатнуть фауну Леса монстров. Я так понимаю, он попросил это для личного использования?
french: [_miranda_] Une sorte de... Au pire, ça pourrait ébranler la faune de la forêt des monstres. Je suppose qu'il a demandé ça pour un usage personnel ?

source: [_cedrick_] Что-то вроде того
french: [_cedrick_] Quelque chose comme ça

source: [_miranda_] Мда, потребности и их решения у нашего князя так же неоднозначны и разрушительны, как и он сам
french: [_miranda_] Oui, les besoins et les solutions de notre prince sont aussi ambigus et destructeurs que lui.

source: [_cedrick_] Я так понимаю, это сулит нам ничего хорошего? Что это вообще за эссенция?
french: [_cedrick_] Je suppose que cela n'est pas de bon augure pour nous ? Quel genre d'essence est-ce de toute façon ?

source: [_miranda_] Скоро сам все увидишь, я так полагаю. Проблема не в этом..
french: [_miranda_] Vous verrez bientôt par vous-même, je suppose. Ce n'est pas le problème...

source: [_miranda_] Седрик, тебе придется убить Королеву морпионов и добыть ее железу
french: [_miranda_] Cedric, tu dois tuer la reine des morpions et récupérer son fer.

source: [_cedrick_] Да, я ожидал чего-то подобного..
french: [_cedrick_] Oui, je m'attendais à quelque chose comme ça...

source: [_cedrick_] А почему я вообще никогда раньше не слышал о королеве морпионов? Звучит как что-то важное
french: [_cedrick_] Pourquoi n'ai-je jamais entendu parler de la reine des morpions avant ? Ça a l'air d'être quelque chose d'important.

source: [_miranda_] Она ведет скрытный образ жизни.. И, учитывая, как она выглядит, на ее месте я бы делала то же самое
french: [_miranda_] Elle a un style de vie secret... Et vu son apparence, si j'étais elle, je ferais de même.

source: [_cedrick_] (Судя по всему меня ждет та еще страхолюдина, если даже Миранда так говорит, хотя мы с ней оба монстры)
french: [_cedrick_] (Apparemment, je vais être un peu une salope si même Miranda le dit, bien qu'elle et moi soyons tous deux des monstres).

source: [_miranda_] Обычно процесс размножения морпионов проходит незаметно для человека, поэтому мало кто вообще о ней слышал
french: [_miranda_] Le processus de reproduction des morpions passe généralement inaperçu pour les humains, de sorte que peu de gens en ont entendu parler.

source: [_cedrick_] А откуда тогда ты о ней знаешь?
french: [_cedrick_] Alors comment savez-vous pour elle ?

source: [_miranda_] Седрик, я же эксперт по ядам. А ее яд один из самых смертельных
french: [_miranda_] Cedric, je suis un expert en poisons. Et son poison est l'un des plus mortels

source: [_cedrick_] Здорово.. Ну и как мне ее найти?
french: [_cedrick_] C'est génial. Alors comment je la trouve ?

source: [_miranda_] Как я уже говорила, живет эта королева скрытно. А значит нужно привлечь ее внимание
french: [_miranda_] Comme je l'ai déjà dit, cette reine vit dans le secret. Ce qui signifie que nous devons attirer son attention

source: [_miranda_] Я могу создать зелье, которое будет источать запах самца морпионов, на который придет королева. Но..
french: [_miranda_] Je peux créer une potion qui exsudera le parfum d'un morpion mâle, que la reine viendra voir. Mais...

source: [_cedrick_] Но?
french: [_cedrick_] Mais ?

source: [_miranda_] Для этого понадобится сок из десяти желез морпионов
french: [_miranda_] Vous aurez besoin du jus de dix glandes morpines

source: [_cedrick_] 10!? Черт, серьезно? ..Понял, иду кромсать морпионов. Они выбрали не тот день, чтобы стоять у меня на пути
french: [_cedrick_] 10 !? Merde, vraiment ? ...Je l'ai, je vais découper les morpions. Ils ont choisi le mauvais jour pour se mettre en travers de mon chemin.

source: [_miranda_] Хорошо, а я тогда пока.. займусь приготовлениями к созданию эссенции
french: [_miranda_] Eh bien, en attendant, je vais... me préparer à faire l'essence

source: [_miranda_] ..Седрик? Я понимаю, что это задание от Фобоса, а не личная просьба, но.. Ты все еще не хочешь меня трахнуть?
french: [_miranda_] ..Cedric ? Je sais que c'est une mission de Phobos, pas une demande personnelle, mais... Tu ne veux toujours pas me baiser ?

source: [_miranda_] ..На этот раз я готова делать все, что захочешь
french: [_miranda_] ..Cette fois, je suis prêt à faire tout ce que tu veux.

source: [_cedrick_] Миранда, я просто хочу разобраться с этим делом как можно скорее
french: [_cedrick_] Miranda, je veux juste résoudre cette affaire le plus vite possible.

source: [_miranda_] Ох.. Тогда, в другой раз
french: [_miranda_] Oh... Une autre fois, alors.

source: [_miranda_] (А я уж надеялась, что ты поможешь мне в приготовлениях..)
french: [_miranda_] (Et j'espérais que vous pourriez m'aider pour les préparatifs...)
