Repository: DonRP/WitchHunter
Catalog: game/*/*/inventory.po
Languages: french, italian

source: Золотых
french: Golden
italian: Oro

source: Вы уверены что хотите купить
french: Vous êtes sûr de vouloir acheter
italian: Siete sicuri di voler acquistare

source: Золото
french: Or
italian: Oro

source: Получен новый предмет:
french: Un nouvel élément est reçu :
italian: Viene ricevuto un nuovo articolo:

source: Произведен обмен:
french: Un échange a été effectué :
italian: È stato effettuato uno scambio:

source: на
french: à l'adresse
italian: a

source: Все
french: Tous
italian: Tutti

source: Квестовые
french: Quest
italian: Ricerca

source: Для боя
french: Pour le combat
italian: Per la lotta

source: Подарки
french: Cadeaux
italian: Regali

source: Ингредиенты
french: Ingrédients
italian: Ingredienti

source: Мусор
french: Déchets
italian: Rifiuti

source: Приобретен новый предмет:
french: Un nouvel article est acheté :
italian: Viene acquistato un nuovo articolo:

source: Проданы предметы:
french: Articles vendus :
italian: Articoli venduti:

source: Продан предмет:
french: Vendu l'article :
italian: Venduto l'articolo:

source: из
french: de
italian: da

source: Убран предмет из инвентаря:
french: Article retiré de l'inventaire :
italian: Oggetto rimosso dall'inventario:

source: Заработок:
french: Les gains :
italian: Guadagni:

source: Затраты:
french: Les coûts :
italian: Costi:

source: Вам не хватает денег
french: Vous n'avez pas assez d'argent
italian: Non avete abbastanza soldi

source: Вам не хватает золота
french: Vous n'avez pas assez d'or
italian: Non avete abbastanza oro

source: {prefix}{name} (кол-во: {quantity}) Вы получите: {{color=ffc600}}{cost} {currency}{{/color}}
french: {prefix}{name} (quantité : {quantity}) Vous recevrez {{color=ffc600}}{cost} {currency}{{/color}}
italian: {prefix}{name} (quantità: {quantity}) Riceverai {{color=ffc600}}{cost} {currency}{{/color}}

source: Продать все предметы:
french: Vendre tous les articles :
italian: Vendi tutti gli articoli:
