Repository: DonRP/WitchHunter
Catalog: game/*/*/items.po
Languages: french, italian

source: Звезда Трибы
french: Étoile de la tribu
italian: Stella della Tribù

source: Древний артефакт который должен привлечь наследницу престола
french: Un ancien artefact qui devrait attirer l'héritière du trône.
italian: Un antico manufatto che dovrebbe attirare l'ereditiera al trono

source: Плюшевый Тоторо
french: Teddy Totoro
italian: Orsacchiotto Totoro

source: Плюшовая игрушка Тоторо
french: Peluche Totoro
italian: Peluche Totoro

source: Корень Мандрагоры
french: Racine de mandragore
italian: Radice di mandragola

source: Корень очень редкого растения!
french: La racine d'une plante très rare !
italian: La radice di una pianta molto rara!

source: Китайская Чавкающая Капуста
french: Pousses de chabby chinoises
italian: Germogli di chabby cinese

source: Магический овощ выращенный в Китае.
french: Un légume magique cultivé en Chine.
italian: Un ortaggio magico coltivato in Cina.

source: Мертвая лягушка
french: Grenouille morte
italian: Rana morta

source: Мертвая лягушка, кишки, мерзость
french: Grenouille morte, tripes, abomination
italian: Rana morta, budella, abominio

source: Мобильный телефон
french: Téléphone portable
italian: Telefono cellulare

source: Телефон с контактками учеников из школы
french: Téléphone avec les contacts des élèves de l'école
italian: Telefono con i contatti degli alunni della scuola

source: Красная Кепка
french: Bonnet rouge
italian: Cappello rosso

source: Детская красная кепка
french: Bonnet rouge pour enfants
italian: Berretto rosso per bambini

source: Шоколадка
french: Chocolat
italian: Cioccolato

source: Вкусная шоколадка
french: Une savoureuse barre de chocolat
italian: Una gustosa barretta di cioccolato

source: Женская одежда
french: Vêtements pour femmes
italian: Abbigliamento donna

source: Подойдет для Элион
french: Convient pour Elion
italian: Adatto per Elion

source: Трусики
french: Culotte
italian: Mutandine

source: Использованные трусики Миранды
french: La culotte usagée de Miranda
italian: Le mutandine usate di Miranda

source: Хвост большого морпиона
french: La queue d'un grand morpion
italian: La coda di un grande morpione

source: Можно использовать для приготвления зелья
french: Peut être utilisé pour faire des potions
italian: Può essere utilizzato per preparare pozioni

source: Микрофон
french: Microphone
italian: Microfono

source: Фотоаппарат
french: Appareil photo
italian: Macchina fotografica

source: Ноздря дракона
french: La narine du dragon
italian: Narice di drago

source: Клык Ларвека
french: Larvek Fang
italian: Larvek Fang

source: Золотая цепь
french: Chaîne en or
italian: Catena d'oro

source: Модная футболка
french: T-shirt tendance
italian: Maglietta di tendenza

source: Билеты на концерт
french: Billets de concert
italian: Biglietti per i concerti

source: Зелье возраста
french: Potion de vieillissement
italian: Pozione dell'età

source: Феаинневедд
french: PheaInneved
italian: Feticcio

source: Кот
french: Chat
italian: Gatto

source: Одежда большого размера
french: Grands vêtements
italian: Vestiti grandi

source: Клочок волос
french: Un morceau de cheveux
italian: Un capello

source: Пустой магический сосуд
french: Vase magique vide
italian: Vaso magico vuoto

source: Заполненный магический сосуд
french: Vase magique rempli
italian: Vaso magico riempito

source: Повседневная одежда
french: Tenue décontractée
italian: Abbigliamento casual

source: Пижама
french: Pyjamas
italian: Pigiama

source: Форма служанки
french: L'uniforme de la femme de chambre
italian: L'uniforme della cameriera

source: Афродизиак
french: Aphrodisiaque
italian: Afrodisiaco

source: Цветок с красной сердцевиной
french: Une fleur au cœur rouge
italian: Un fiore con un cuore rosso

source: Голубая капля
french: La goutte bleue
italian: La goccia blu

source: Теплая одежда
french: Vêtements chauds
italian: Vestiti caldi

source: Железа морпиона
french: Le fer à repasser du Morpion
italian: Ferro di Morpion

source: Сок из желез морпионов
french: Jus des glandes morpion
italian: Succo di ghiandole morpioniche

source: Кристаллическая железа королевы морпионов
french: Le fer cristallin de la reine des morpions
italian: Il ferro cristallino della regina dei Morpioni

source: Кристаллическая эссенция
french: Essence de cristal
italian: Essenza di cristallo

source: Женский купальный костюм
french: Costume de bain pour femmes
italian: Costume da bagno da donna

source: Мужские плавки
french: Maillots de bain pour hommes
italian: Costume da bagno da uomo

source: Продукты для ужина
french: Produits pour le dîner
italian: Prodotti per la cena

source: Зелье восстановления магии
french: Potion de restauration magique
italian: Pozione magica di restauro

source: Викодин
french: Vicodin
italian: Vicodin
