Repository: DonRP/WitchHunter
Catalog: game/*/*/kidnapLilianToMeridianCastle.po
Languages: french, italian

source: [_cedrick_] (Да к черту. Я воспользуюсь любой возможностью, чтобы сокрушить моральный дух стражниц)
french: [_cedrick_] (Au diable tout ça. Je saisirai n'importe quelle occasion pour écraser le moral des gardes.)
italian: [_cedrick_] (Al diavolo. Coglierò ogni occasione per distruggere il morale delle guardie).

source: [_cedrick_] (И даже если речь идет о том, чтобы совратить младшую сестру Корнелии – этот вариант мне подойдет, если это поможет сокрушить стражницу)
french: [_cedrick_] (Et même s'il s'agit de séduire la petite sœur de Cornelia - cette option me convient si elle permet d'écraser le gardien).
italian: [_cedrick_] (E anche se si tratta di sedurre la sorellina di Cornelia, questa opzione mi va bene se serve a distruggere il guardiano).

source: [_cedrick_] (Вот только.. Я точно не стану ничего с ней делать, пока она находится в таком виде..)
french: [_cedrick_] (Sauf que... Je ne vais certainement pas faire quoi que ce soit avec elle tant qu'elle est comme ça...)
italian: [_cedrick_] (Tranne... Non ho certo intenzione di fare qualcosa con lei finché è così...).

source: [_cedrick_] (Возможно Миранда смогла бы изготовить зелье для того, чтобы лилиан подросла...)
french: [_cedrick_] (Peut-être que Miranda pourrait faire une potion pour faire grandir Lillian...)
italian: [_cedrick_] (Forse Miranda potrebbe preparare una pozione per far crescere Lillian...)

source: [_cedrick_] Возможно, я бы смог тебе в этом помочь... Конечно... Если ты этого действительно хочешь.
french: [_cedrick_] Peut-être que je pourrais vous aider avec ça... Bien sûr... Si c'est ce que vous voulez vraiment.
italian: [_cedrick_] Forse potrei aiutarvi in questo... Naturalmente... Se è questo che volete davvero.

source: [_lilian_] Конечно! Очень хочу!
french: [_lilian_] Bien sûr que oui ! Je le fais vraiment !
italian: [_lilian_] Certo che sì! Davvero!

source: [_cedrick_] А ты... Все еще хочешь попасть в сказочное королевство?
french: [_cedrick_] Et toi... Tu veux toujours aller au royaume des contes de fées ?
italian: [_cedrick_] E tu... Volete ancora andare nel regno delle fiabe?

source: [_lilian_] Ну конееечноо!
french: [_lilian_] Bien sûr !
italian: [_lilian_] Naturalmente!

source: [_cedrick_] Я могу помочь тебе туда попасть...
french: [_cedrick_] Je peux vous aider à y arriver...
italian: [_cedrick_] Posso aiutarvi ad arrivarci...

source: [_lilian_] Правда? Ты врешь! Я тебе не верю!
french: [_lilian_] Vraiment ? Tu mens ! Je ne te crois pas !
italian: [_lilian_] Davvero? Stai mentendo! Non ti credo!

source: [_lilian_] Взрослые постоянно обманывают детей...
french: [_lilian_] Les adultes trompent les enfants tout le temps...
italian: [_lilian_] Gli adulti ingannano sempre i bambini...

source: [_cedrick_] Я не обманываю тебя, Лилиан. Но... Если ты мне не веришь, то тогда я тебе это докажу... Хех, скорее покажу...
french: [_cedrick_] Je ne te déçois pas, Lillian. Mais... Si tu ne me crois pas, alors je vais te le prouver... Heh, plutôt te le montrer...
italian: [_cedrick_] Non ti sto ingannando, Lillian. Ma... Se non mi credete, ve lo dimostrerò... Più che altro, ti faccio vedere...

source: [_cedrick_] Пойдем со мной...
french: [_cedrick_] Viens avec moi...
italian: [_cedrick_] Vieni con me...

source: [_centered_] {size=37}Спустя некоторое время на Миридиане{/size} [withDissolve1]
french: [_centered_] {size=37}Un peu plus tard sur Miridian{/size} [withDissolve1]
italian: [_centered_] {Qualche tempo dopo su Miridian{/size} [withDissolve1]

source: [_lilian_] Так это... Это... Правда...
french: [_lilian_] Donc c'est... C'est... La vérité est...
italian: [_lilian_] Quindi è... E'... La verità è che...

source: [_cedrick_] Конечно, пойдем в замок.
french: [_cedrick_] Bien sûr, allons au château.
italian: [_cedrick_] Certo, andiamo al castello.

source: [_cedrick_] Это будет твоя комната...
french: [_cedrick_] Ce sera votre chambre...
italian: [_cedrick_] Questa sarà la vostra stanza...

source: [_lilian_] Как у настоящей принцессы из мультика!
french: [_lilian_] Comme une vraie princesse de dessin animé !
italian: [_lilian_] Proprio come una vera principessa di un cartone animato!

source: [_cedrick_] Да, когда-то эта комната и правда принадлежала принцессе...
french: [_cedrick_] Oui, cette pièce a appartenu à une princesse...
italian: [_cedrick_] Sì, questa stanza un tempo apparteneva a una principessa...

source: [_cedrick_] Скоро я смогу сделать тебя взрослой, но тебе придется немного подождать...
french: [_cedrick_] Bientôt je pourrai faire de toi un adulte, mais tu devras attendre un peu...
italian: [_cedrick_] Presto potrò renderti adulto, ma dovrai aspettare un po'...

source: [_lilian_] Хорошо...
french: [_lilian_] D’accord...
italian: [_lilian_] Beh...

source: [_centered_] {size=37}Позже в доме хейлов{/size} [withDissolve1]
french: [_centered_] {Plus tard, à la maison Hale{/size} [withDissolve1]
italian: [_centered_] {Più tardi alla Hale House{/size} [withDissolve1]

source: [_cornelia_] Где ты был? А где Лилиан?
french: [_cornelia_] Où étais-tu ? Où est Lillian ?
italian: [_cornelia_] Dove sei stato? Dov'è Lillian?

source: [_cedrick_] Твоя сестра на Меридиане...
french: [_cedrick_] Votre soeur sur Meridian...
italian: [_cedrick_] Tua sorella sulla Meridian...

source: [_cornelia_] Меридиане!? Откуда ты...
french: [_cornelia_] Meridian ! ? Comment avez-vous...
italian: [_cornelia_] Meridian!? Come hai...

source: [_cedrick_] Дело в том, что я... Лорд Седрик! Правая рука князя Фобоса...
french: [_cedrick_] Le truc, c'est que je... Lord Cedric ! Le bras droit du prince Phobos...
italian: [_cedrick_] Il fatto è che... Lord Cedric! Il braccio destro del principe Phobos...

source: [_cornelia_] Что!? Но как это возможно!?
french: [_cornelia_] Quoi ! ? Mais comment c'est possible ?
italian: [_cornelia_] Cosa? Ma come è possibile?

source: [_cedrick_] Твоей сестре не очень нравилось... Как ты с ней обращалась... И я предложил ей отправиться со мной на Меридиан, хехе...
french: [_cedrick_] Votre soeur n'a pas beaucoup aimé... La façon dont vous l'avez traitée... Alors j'ai suggéré qu'elle vienne avec moi à Meridian, héhé...
italian: [_cedrick_] A tua sorella non è piaciuto molto... Il modo in cui l'hai trattata... Così le ho proposto di venire con me a Meridian...

source: [_cornelia_] Ах ты... Ублюдок!
french: [_cornelia_] Vous... Espèce de salaud !
italian: [_cornelia_] Tu... Bastardo!

source: [_cedrick_] Не беспокойся, дорогая... С твоей сестрой ничего не сделают, но только до тех пор, пока ты никому не расскажешь о моей тайне... И о том, куда исчезла Лилиан...
french: [_cedrick_] Ne t'inquiète pas, chérie... Rien ne sera fait à ta soeur, mais seulement si tu ne dis à personne mon secret... et de l'endroit où Lillian a disparu...
italian: [_cedrick_] Non preoccuparti, tesoro... Non sarà fatto nulla a tua sorella, ma solo a patto che tu non dica a nessuno del mio segreto... E su dove sia sparita Lillian...

source: [_cornelia_] Я... Я никому не скажу! Только не трогай Лилиан!
french: [_cornelia_] Я... Je ne dirai rien à personne ! Ne touchez pas à Lillian !
italian: [_cornelia_] Я... Non lo dirò a nessuno! Ma non toccate Lillian!

source: [_cedrick_] Я бы рад тебе поверить... Но только этого недостаточно...
french: [_cedrick_] J'aimerais te croire... Mais ce n'est pas suffisant...
italian: [_cedrick_] Mi piacerebbe crederti... Ma non è sufficiente...

source: [_cedrick_] Я хочу, чтобы ты дала клятву... Непреложный обет...
french: [_cedrick_] Je veux que tu fasses un voeu... Un vœu irrévocable...
italian: [_cedrick_] Voglio che tu faccia un voto... Un voto infrangibile...

source: [_cornelia_] Ты... Просто чудовище...
french: [_cornelia_] Tu es... Juste un monstre...
italian: [_cornelia_] Tu sei... Solo un mostro...

source: [_cedrick_] Конечно... Если ты не хочешь, чтобы с твоей сестрой ненароком что-то случилось...
french: [_cedrick_] Bien sûr... Si vous ne voulez pas qu'il arrive quelque chose à votre soeur par inadvertance...
italian: [_cedrick_] Naturalmente... Se non vuoi che succeda qualcosa a tua sorella inavvertitamente...

source: [_cornelia_] Ладно... я сделаю это...
french: [_cornelia_] OK... Je vais le faire...
italian: [_cornelia_] OK... Lo farò...

source: [_cedrick_] Протяни свою руку!
french: [_cedrick_] Tendez la main !
italian: [_cedrick_] Tendete la mano!

source: [_cedrick_] Клянешься ли ты, Корнелия Хейл, сохранить в секрете то, куда пропала твоя сестра!?
french: [_cedrick_] Cornelia Hale, jurez-vous de garder le secret sur l'endroit où est partie votre soeur ?
italian: [_cedrick_] Tu, Cornelia Hale, giuri di mantenere il segreto su dove è andata tua sorella!?

source: [_cornelia_] Клянусь...
french: [_cornelia_] Je te jure...
italian: [_cornelia_] Lo giuro...

source: [_cedrick_] Клянешься ли ты сохранить мою тайну и...
french: [_cedrick_] Jurez-vous de garder mon secret et...
italian: [_cedrick_] Giuri di mantenere il mio segreto e...

source: [_cornelia_] Клянусь......
french: [_cornelia_] Je le jure......
italian: [_cornelia_] Giuro......

source: [_cedrick_] Отсосать мой член...
french: [_cedrick_] Suce ma bite...
italian: [_cedrick_] Succhiami il cazzo...

source: [_cornelia_] ЧТО!?
french: [_cornelia_] QUOI ?
italian: [_cornelia_] CHE COSA?

source: [_cedrick_] Это обязательное условия клятвы...
french: [_cedrick_] C'est une condition préalable au serment...
italian: [_cedrick_] È un prerequisito del giuramento...

source: [_cornelia_] Мы так не договаривались!
french: [_cornelia_] Ce n'était pas notre accord !
italian: [_cornelia_] Non era questo il nostro accordo!

source: [_cedrick_] Или ты не очень дорожишь своей сестрой?
french: [_cedrick_] Ou vous ne vous souciez pas beaucoup de votre sœur ?
italian: [_cedrick_] O non ti importa molto di tua sorella?

source: [_cedrick_] Знаешь, пока что с твоей сестренкой очень хорошо обращаются, но это также может очень быстро изменится... Все зависит от твоего решения...
french: [_cedrick_] Tu sais, jusqu'à présent ta petite sœur est très bien traitée, mais cela peut aussi changer très vite... Tout dépend de votre décision...
italian: [_cedrick_] Per ora la tua sorellina è stata trattata molto bene, ma anche questo può cambiare molto rapidamente... Tutto dipende dalla vostra decisione...

source: [_cornelia_] Ладно, я клянусь!
french: [_cornelia_] D'accord, je le jure !
italian: [_cornelia_] Va bene, lo giuro!

source: [_cedrick_] Вот и славно
french: [_cedrick_] C'est bien.
italian: [_cedrick_] È una buona cosa

source: [_cedrick_] Ты же знаешь что случится... Если нарушить непреложный обет?
french: [_cedrick_] Tu sais ce qui arrive... Si tu brises un voeu immuable ?
italian: [_cedrick_] Sai cosa succede... Se si infrange un voto immutabile?

source: [_cornelia_] Да...
french: [_cornelia_] Oui...
italian: [_cornelia_] Sì...

source: [_cedrick_] Тогда начинай сосать мой член.
french: [_cedrick_] Alors commence à me sucer.
italian: [_cedrick_] Allora inizia a succhiare il mio cazzo.

source: [_cedrick_] Ну же! Давай!
french: [_cedrick_] Allez ! Allez !
italian: [_cedrick_] Forza! Forza!

source: [_cedrick_] О-о-о-о... Да...
french: [_cedrick_] Oh-oh... Oui...
italian: [_cedrick_] Oh-oh... Sì...

source: Стук в дверь
french: On frappe à la porte
italian: Bussare alla porta

source: [_cedrick_] Это что!? Твои родители вернулись!?
french: [_cedrick_] C'est ça ! ? Tes parents sont de retour ! ?
italian: [_cedrick_] E' così? I tuoi genitori sono tornati!?

source: [_cornelia_] Нет, это не они... Они не должны...
french: [_cornelia_] Non, ce n'est pas eux... Ils ne devraient pas...
italian: [_cornelia_] No, non lo sono... Non dovrebbero...

source: [_cornelia_] Я... Я открою!
french: [_cornelia_] Я... Je vais l'avoir !
italian: [_cornelia_] Я... Lo prendo io!

source: [_cedrick_] Нет, прошу, продолжай!
french: [_cedrick_] Non, s'il vous plaît, continuez !
italian: [_cedrick_] No, ti prego, vai avanti!

source: [_caleb_] Корнелия, это я, Калеб!
french: [_caleb_] Cornelia, c'est moi, Caleb !
italian: [_caleb_] Cornelia, sono io, Caleb!

source: [_caleb_] Я знаю, что ты дома! У тебя горит свет, открывай...
french: [_caleb_] Je sais que tu es à la maison ! Ta lumière est allumée, ouvre-toi...
italian: [_caleb_] So che sei a casa! La tua luce è accesa, apri...

source: [_caleb_] Нам надо поговорить...
french: [_caleb_] Il faut qu'on parle...
italian: [_caleb_] Dobbiamo parlare...

source: [_caleb_] Послушай... Я был не прав когда наговорил тебе все это...
french: [_caleb_] Ecoute... J'ai eu tort de te dire tout ça...
italian: [_caleb_] Guarda... Ho sbagliato a dirvi tutto questo...

source: [_cedrick_] Это твой парень?
french: [_cedrick_] C'est ton petit ami ?
italian: [_cedrick_] È il tuo ragazzo?

source: [_cedrick_] Понятно... Значит твой щенок пришел извиняться... Хехе...
french: [_cedrick_] Je vois... Alors votre chiot est venu s'excuser... Hehe...
italian: [_cedrick_] Capisco... Così il vostro cucciolo è venuto a scusarsi... Hehe...

source: [_cedrick_] А в это время ты отсасываешь мой член... Не знал, что ты такая...
french: [_cedrick_] Pendant ce temps, tu me suces la bite... Je ne savais pas que tu étais si...
italian: [_cedrick_] Nel frattempo, stai succhiando il mio cazzo... Non sapevo che fossi così...

source: [_cornelia_] Заткнись... Я делаю это только ради Лилиан...
french: [_cornelia_] Tais-toi... Je fais ça seulement pour Lillian...
italian: [_cornelia_] Zitto... Lo faccio solo per Lillian...

source: [_cedrick_] Ну Конечно.. Не смей останавливаться!
french: [_cedrick_] Bien sûr... Ne t'avise pas d'arrêter !
italian: [_cedrick_] Beh, naturalmente... Non osare fermarti!

source: [_cedrick_] О да...
french: [_cedrick_] Ah oui...
italian: [_cedrick_] Oh sì...

source: [_cedrick_] А у тебя неплохо получается!
french: [_cedrick_] Tu es plutôt doué pour ça !
italian: [_cedrick_] Sei molto bravo!

source: [_cornelia_] Ага...
french: [_cornelia_] Oui...
italian: [_cornelia_] Già...

source: [_cedrick_] Кажется, что твой дружок ушел... Ну, я должен идти...
french: [_cedrick_] Il semble que votre ami soit parti... Eh bien, je dois y aller...
italian: [_cedrick_] Sembra che il vostro amico sia andato... Beh, devo andare...
