Repository: DonRP/WitchHunter
Catalog: game/*/*/kill_the_morpion_queen_and_extract_the_crystal_essence_from_her.po
Languages: french, italian

source: [_cedrick_] Да, а я сегодня на взводе.. Не могу отказать себе в удовольствии трахнуть столь сочного монстра. К тому же, как не воспользоваться тем, что ты еще жива
french: [_cedrick_] Ouais, je suis sur un rouleau ce soir. Je ne peux pas me priver du plaisir de baiser un monstre aussi juteux. En plus, comment ne pas profiter du fait que tu es toujours en vie.
italian: [_cedrick_] Sì, stasera sono in piena attività. Non posso negarmi il piacere di scopare un mostro così succoso. Inoltre, come potrei non approfittare del fatto che sei ancora vivo?

source: [_queenofmorpions_] Не человек.. Монстр.. Сильный.. Очень сильный..
french: [_queenofmorpions_] Pas une personne... Un monstre... Fort... Très fort...
italian: [_queenofmorpions_] Non una persona... Un mostro... Forte... Molto forte...

source: [_cedrick_] Хватит пытаться говорить и приступай к делу. Подчинись тому, кто тебя одолел, так ведь в мире диких монстров все устроено?
french: [_cedrick_] Arrêtez d'essayer de parler et mettez-vous au travail. Obéissez à celui qui vous domine, c'est comme ça que ça marche dans le monde des monstres sauvages, n'est-ce pas ?
italian: [_cedrick_] Smettetela di parlare e passate agli affari. Obbedite a chi vi sovrasta, non è così che funziona nel mondo dei mostri selvaggi?

source: [_queenofmorpions_] Одолел.. Повержена.. Подчиниться..
french: [_queenofmorpions_] Vaincu... Défaite... Défaite...
italian: [_queenofmorpions_] Sconfitto... Sconfitto... Sconfitto...

source: [_cedrick_] А ты хороша. Твой рот совсем не такой как у людей, он еще больше похож на киску
french: [_cedrick_] Et tu es bon. Ta bouche n'est pas du tout comme celle des autres, elle ressemble encore plus à une chatte.
italian: [_cedrick_] E sei a posto. La tua bocca non assomiglia per niente a quella delle persone, assomiglia ancora di più a una figa

source: [_cedrick_] Черт, ты стала такой послушной, стоило тебя одолеть. Меня это еще больше заводит
french: [_cedrick_] Bon sang, tu es devenu si obéissant, ça valait le coup de te maîtriser. Ça m'excite encore plus.
italian: [_cedrick_] Accidenti, sei diventato così obbediente che è valsa la pena di sopraffarti. Mi eccita ancora di più.

source: [_cedrick_] Охо, твой рот сдавливает мой член, совсем как настоящая киска. Не уж то тебя саму это заводит?
french: [_cedrick_] Ooh, ta bouche serre ma bite, comme une vraie chatte. Ça ne t'excite pas toi-même ?
italian: [_cedrick_] La tua bocca sta stringendo il mio cazzo, proprio come una vera figa. Questo non ti fa arrabbiare?

source: [_cedrick_] Я уже на пределе.. Получай сполна, королева!
french: [_cedrick_] Je suis à ma limite... Prends ça, reine !
italian: [_cedrick_] Sono al limite. Prendi questo, regina!

source: [_cedrick_] Что ж.. Я получил от тебя все, чего хотел. Теперь, пришло время забрать то, зачем я сюда пришел
french: [_cedrick_] Eh bien... J'ai eu tout ce que je voulais de toi. Maintenant, il est temps d'obtenir ce que je suis venu chercher ici.
italian: [_cedrick_] Beh... Ho avuto tutto quello che volevo da te. Ora è il momento di ottenere ciò per cui sono venuto qui.

source: [_queenofmorpions_] Забрать..
french: [_queenofmorpions_] A emporter...
italian: [_queenofmorpions_] Togliere...
