Repository: DonRP/WitchHunter
Catalog: game/*/*/label_first_meet.po
Languages: french, italian

source: [_cedrick_] Что-ж, пока никто сюда не явился, самое время начать изучать местные книги
french: [_cedrick_] Eh bien, tant que personne n'est ici, il est temps de commencer à étudier les livres locaux.
italian: [_cedrick_] Visto che non c'è nessuno, è ora di iniziare a studiare i libri locali.

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
french: [_centered_] {size=37}Temps mort{/size}
italian: [_centered_] {TEMPO SIMMARIO{/size}

source: [_cedrick_] Хм, в целом, как я и предполагал, здешняя речь построена куда проще нашей, но при этом имеет куда больше простолюдинских слов и выражений
french: [_cedrick_] Hm, dans l'ensemble, comme je m'y attendais, le langage local est beaucoup plus simple que le nôtre, mais avec des mots et des expressions plus banals...
italian: [_cedrick_] Nel complesso, come mi aspettavo, la parlata locale è molto più semplice della nostra, ma con parole ed espressioni più comuni.

source: [_cedrick_] Мудак. Гандон. Еблан. Столько одинаковых по смыслу, но разных по значению нецензурных слов… Интересно
french: [_cedrick_] Trou du cul. Tête de bite. Tête de noeud. Tant de gros mots similaires mais différents dans leur signification… Intéressant
italian: [_cedrick_] Stronzo. Testa di cazzo. Testa di cazzo. Tante parole simili nel significato ma diverse nel significato di fallo… Interessante

source: [_cedrick_] Хах, а для здешнего мира Гитлер был тот еще мудак. На Меридиане его бы сделали одним из главных ораторов или полководцев.. Хотя в конечном итоге все равно повесили бы. Фобос бы его казнил только за одни эти усишки
french: [_cedrick_] Huh, et pour le monde d'ici, Hitler était un sacré connard. Sur Meridian, ils en auraient fait l'un des principaux orateurs ou chefs de guerre... Bien qu'ils l'auraient quand même pendu à la fin. Phobos l'aurait fait exécuter rien que pour sa moustache.
italian: [_cedrick_] E per il mondo qui presente, Hitler era un vero stronzo. Su Meridian lo avrebbero fatto diventare uno dei principali oratori o signori della guerra... Alla fine, però, lo impiccheranno comunque. Phobos lo avrebbe fatto giustiziare solo per quei baffi.

source: [_cedrick_] Хм, рабство отменено практически во всем мире, но при этом разделение на богатых и бедных столь колоссально, что многие люди сами бы не отказались стать рабами, если бы у них взамен была еда и крыша над головой
french: [_cedrick_] Hmm, l'esclavage a été aboli pratiquement partout dans le monde, mais le fossé entre les riches et les pauvres est si grand que beaucoup de gens eux-mêmes ne verraient pas d'inconvénient à devenir des esclaves s'ils avaient de la nourriture et un toit sur la tête en échange.
italian: [_cedrick_] La schiavitù è stata abolita praticamente in tutto il mondo, ma il divario tra ricchi e poveri è così grande che a molte persone non dispiacerebbe diventare schiavi se in cambio avessero cibo e un tetto sulla testa.

source: [_cedrick_] В основном же люди просто бесконечно работают за мировую валюту 80 процентов времени, чтобы оставались в тепле и сытости остальные 20 процентов
french: [_cedrick_] En gros, les gens travaillent sans cesse pour la monnaie mondiale 80 % du temps pour rester au chaud et bien nourris les 20 % restants.
italian: [_cedrick_] In pratica, le persone lavorano senza sosta per la valuta mondiale per l'80% del tempo, per riscaldarsi e nutrirsi per il restante 20%.

source: [_cedrick_] И при этом никто не считает себя рабом, забавно. На Меридиане все куда честнее, ты либо властвуешь над всеми, либо о тебя вытирают ноги
french: [_cedrick_] Et pourtant, personne ne se prend pour un esclave, c'est drôle. Sur le Meridian, c'est plus honnête, soit tu domines tout le monde, soit tu te fais essuyer les pieds.
italian: [_cedrick_] Eppure nessuno pensa di essere uno schiavo, è buffo. Su Meridian è più onesto, o si domina su tutti o ci si fa cancellare i piedi.

source: [_cedrick_] Закон о нравственности, закон об оскорблениях, закон о домогательствах, закон об избиении.. Тут можно спокойно угодить под стражу за то, что на Меридиане считается абсолютной нормой, нужно быть осторожнее
french: [_cedrick_] La loi sur la moralité, la loi sur les infractions, la loi sur le harcèlement, la loi sur les coups... Il est facile d'aller en prison pour ce qui est considéré comme la norme absolue à Meridian, il faut faire attention.
italian: [_cedrick_] La legge sulla moralità, la legge sul reato, la legge sulle molestie, la legge sulle percosse... È facile finire in prigione per ciò che è considerato la norma assoluta a Meridian, bisogna stare attenti.

source: [_cedrick_] Хм, обходить закон путем манипуляции и лжи, очень похоже на наши дворцовые интриги. А этот Мориарти интересный персонаж, есть чему поучиться
french: [_cedrick_] Hmm, contourner la loi par la manipulation et le mensonge ressemble beaucoup à nos intrigues de palais. Et ce Moriarty est un personnage intéressant, quelque chose à apprendre...
italian: [_cedrick_] Aggirare la legge attraverso la manipolazione e la menzogna assomiglia molto ai nostri intrighi di palazzo. E questo Moriarty è un personaggio interessante, qualcosa da imparare

source: [_cedrick_] О, а вот это интересно. Теперь я понимаю, почему у них так много законов, защищающих нравственность. Местным людям так легко нанести психологический или моральный вред.
french: [_cedrick_] Oh, maintenant c'est intéressant. Maintenant je comprends pourquoi ils ont tant de lois protégeant la moralité. C'est si facile pour les gens d'ici d'être psychologiquement ou moralement blessés.
italian: [_cedrick_] Oh, questo è interessante. Ora capisco perché hanno così tante leggi che proteggono la moralità. È così facile per le persone del posto essere danneggiate psicologicamente o moralmente.

source: [_cedrick_] Фобос говорил, что эмоциональная нестабильность и подавленность влияют на использование магических сил. Значит, я могу использовать это на стражницах
french: [_cedrick_] Phobos a dit que l'instabilité émotionnelle et la dépression affectent l'utilisation des pouvoirs magiques. Donc je peux l'utiliser sur les sentinelles
italian: [_cedrick_] Phobos ha detto che l'instabilità emotiva e la depressione influiscono sull'uso dei poteri magici. Così posso usarlo sulle sentinelle.

source: [_cedrick_] Так-так-так, видим одним из самых сильных эмоциональных потрясений для здешних представительниц женского пола – это сексуальное домогательство и психологическое насилие
french: [_cedrick_] Bien, bien, bien, l'un des plus grands bouleversements émotionnels pour les femmes ici est le harcèlement sexuel et l'abus psychologique
italian: [_cedrick_] Bene, bene, bene, uno dei maggiori sconvolgimenti emotivi per le donne è rappresentato dalle molestie sessuali e dagli abusi psicologici.

source: [_cedrick_] Да уж.. Для большинства женщин Меридиана это обычный вторник, их бы подобные вещи ни капли бы не задели
french: [_cedrick_] Ouais, eh bien... Pour la plupart des femmes de Meridian, c'est un mardi normal, elles ne sont pas du tout affectées par ce genre de choses.
italian: [_cedrick_] Sì, beh... Per la maggior parte delle donne di Meridian è un martedì normale, non sarebbero minimamente colpite da queste cose.

source: [_cedrick_] Значит, мне не нужно использовать форму змея, чтобы победить стражниц. Я могу просто психологически ломать их и сексуально домогаться, так их магия станет слабее и они станут легкими жертвами
french: [_cedrick_] Donc je n'ai pas besoin d'utiliser ma forme serpent pour vaincre les gardes. Je peux juste les briser psychologiquement et les harceler sexuellement, pour que leur magie s'affaiblisse et qu'ils deviennent des victimes faciles.
italian: [_cedrick_] Quindi non ho bisogno di usare la mia forma di serpente per sconfiggere le guardie. Posso semplicemente spezzarle psicologicamente e molestarle sessualmente, in modo che la loro magia si indebolisca e diventino facili vittime.

source: [_cedrick_] Что ж, таким и будет мой план действий. Нужно напасть на каждую из стражниц, но калеча не их тело, а их дух, так они со временем станут слабее и не смогут дать мне отпор
french: [_cedrick_] Eh bien, ce serait mon plan d'action. Attaquer chacun des gardes, mais pas leur corps, mais leur esprit, pour qu'ils finissent par s'affaiblir et ne soient pas capables de se défendre.
italian: [_cedrick_] Questo sarebbe il mio piano d'azione. Attaccate tutte le guardie, ma non i loro corpi, bensì i loro spiriti, in modo che col tempo si indeboliscano e non siano in grado di reagire.

source: [_cedrick_] ({i}Кажется кто-то идет..{/i})
french: [_cedrick_] ({i}Je pense que quelqu'un arrive...{/i})
italian: [_cedrick_] ({i}Credo che stia arrivando qualcuno...)

source: [_girl_] Здравствуйте.
french: [_girl_] Bonjour.
italian: [_girl_] Salve.

source: [_girl_] Эм, Где я смогу найти учебники для старшей школы?
french: [_girl_] Hum, où puis-je trouver des manuels scolaires du lycée ?
italian: [_girl_] Dove posso trovare i libri di testo delle scuole superiori?

source: [_cedrick_sprite_] Скорее всего они в задней части магазина, но я в этом не уверен...
french: [_cedrick_sprite_] Ils sont probablement à l'arrière du magasin, mais je n'en suis pas si sûr...
italian: [_cedrick_sprite_] Probabilmente sono nel retro del negozio, ma non ne sono sicuro...

source: [_cedrick_sprite_] Я все еще пытаюсь организоваться здесь...
french: [_cedrick_sprite_] J'essaie toujours de m'organiser ici...
italian: [_cedrick_sprite_] Sto ancora cercando di organizzarmi...

source: [_girl_] Ох да? Похоже на меня. Пытаться все организовать..
french: [_girl_] Ah, oui ? On dirait que c'est moi. J'essaie de tout organiser...
italian: [_girl_] Ah, sì? Sembra proprio il mio caso. Cerco di organizzare tutto...

source: [_cornelia_] Кстати, меня зовут Корнелия...
french: [_cornelia_] Au fait, je m'appelle Cornelia...
italian: [_cornelia_] A proposito, mi chiamo Cornelia...

source: [_elion_] Элион Браун. Привет.
french: [_elion_] Elyon Brown. Salut.
italian: [_elion_] Elyon Brown. Ciao.

source: [_cedrick_sprite_] (Корнелия? Кажется я уже видел ее, эта одна из Стражниц, что она здесь делает?)
french: [_cedrick_sprite_] (Cornelia ? Je crois l'avoir déjà vue, celle des Gardiens, que fait-elle ici ?)
italian: [_cedrick_sprite_] (Cornelia? Credo di averla già vista, quella dei Guardiani, cosa ci fa qui?)

source: [_cedrick_sprite_] Кхм.. Рик Хофман.
french: [_cedrick_sprite_] Ahem. Rick Hoffman.
italian: [_cedrick_sprite_] Rick Hoffman.

source: [_cedrick_sprite_] Простите за бардак.
french: [_cedrick_sprite_] Désolé pour le désordre.
italian: [_cedrick_sprite_] Mi dispiace per il disordine.

source: [_cedrick_sprite_] Мне нужно время, чтобы разобраться во всем..
french: [_cedrick_sprite_] J'ai besoin de temps pour régler les choses...
italian: [_cedrick_sprite_] Ho bisogno di tempo per sistemare le cose...

source: [_elion_] Ох, я прекрасно понимаю каково это
french: [_elion_] Oh, je sais exactement ce que ça fait
italian: [_elion_] Oh, so esattamente come ci si sente

source: [_cornelia_] Ну, я пойду, поищу нужную мне книгу истории. Как будто это мне пригодится... Средневековье и прочая ерунда..
french: [_cornelia_] Bien, je vais aller chercher le livre d'histoire dont j'ai besoin. Comme si je pouvais en avoir besoin... L'époque médiévale et toutes ces bêtises...
italian: [_cornelia_] Vado a cercare il libro di storia che mi serve. Come se mi potesse servire... Il Medioevo e tutte quelle sciocchezze...

source: [_elion_] Хех, Корнелия моя лучшая подруга.
french: [_elion_] Heh, Cornelia est ma meilleure amie.
italian: [_elion_] Cornelia è la mia migliore amica.

source: [_elion_] Кстати, что эта за штуковина?
french: [_elion_] Au fait, c'est quoi ce truc ?
italian: [_elion_] A proposito, cos'è questa cosa?

source: [_elion_] Мне кажется, словно она притягивает меня, хех... Глупо, не правда ли?
french: [_elion_] J'ai l'impression qu'elle est attirée par moi, heh... C'est idiot, n'est-ce pas ?
italian: [_elion_] Sento che è attratta da me, heh... Sciocco, vero?

source: [_cedrick_sprite_] ({i}Хм ...И это наследница Меридиана? И похоже, что она подруга одной из стражниц завесы... Интересно..{/i})
french: [_cedrick_sprite_] ({i}Hm ... Et c'est l'héritière de Meridian ? Et on dirait qu'elle est l'amie d'un des gardiens du voile... Je me demande...)
italian: [_cedrick_sprite_] ({i}Hm... E questa è l'ereditiera di Meridian? E sembra che sia un'amica di uno dei guardiani del velo... Mi chiedo...)

source: [_cedrick_sprite_] Обычная безделушка, можешь оставить ее себе, если она тебе так приглянулась.
french: [_cedrick_sprite_] Un bibelot ordinaire, vous pouvez le garder si vous l'aimez tant.
italian: [_cedrick_sprite_] Un gingillo qualunque, che potete tenere se vi piace tanto.

source: [_elion_] Нет! Спасибо за щедрость, но эта штука меня пугает...
french: [_elion_] Non ! Merci pour votre générosité, mais cette chose me fait peur...
italian: [_elion_] No! Grazie per la tua generosità, ma questa cosa mi spaventa...

source: [_cornelia_] К сожалению, Я не нашла нужную книгу... Элион, пошли посмотрим в другом месте..
french: [_cornelia_] Malheureusement, je n'ai pas trouvé le bon livre... Elyon, allons voir ailleurs...
italian: [_cornelia_] Purtroppo non sono riuscito a trovare il libro giusto... Elyon, andiamo a cercare altrove...

source: [_cedrick_sprite_] Простите, я еще не успел все выставить... Вполне вероятно, что нужная вам книга находится где-то в коробках...
french: [_cedrick_sprite_] Désolé, je n'ai pas encore eu le temps de tout sortir... Il est probable que le livre que vous voulez soit quelque part dans les cartons...
italian: [_cedrick_sprite_] Mi dispiace, non ho ancora avuto modo di mettere tutto fuori... È probabile che il libro desiderato si trovi da qualche parte nelle scatole...

source: [_cedrick_sprite_] Вы можете оставить свои адреса и я доставлю эти книги прямо вам домой.
french: [_cedrick_sprite_] Vous pouvez laisser vos adresses et je vous livrerai les livres directement à votre domicile.
italian: [_cedrick_sprite_] Potete lasciare i vostri indirizzi e io consegnerò i libri direttamente a casa vostra.

source: [_cornelia_] А может мы просто дадим вам наши мобильные номера и вы сообщите когда найдете книги?
french: [_cornelia_] Et si on vous donnait nos numéros de portable et que vous nous disiez quand vous aurez trouvé les livres ?
italian: [_cornelia_] Che ne dite se vi diamo i nostri numeri di cellulare e ci fate sapere quando trovate i libri?

source: [_cedrick_] Эм... К сожалению, я недавно потерял свой телефон...
french: [_cedrick_] Hum... Malheureusement, j'ai récemment perdu mon téléphone...
italian: [_cedrick_] Ehm... Purtroppo, di recente ho perso il mio telefono...

source: [_cornelia_] Вы потеряли свой мобильник? Ну вы даете...
french: [_cornelia_] Vous avez perdu votre téléphone portable ? Tu te moques de moi...
italian: [_cornelia_] Avete perso il vostro cellulare? Mi stai prendendo in giro...

source: [_cornelia_] Похоже, что вы слишком сильно отвлекаетесь на книги...
french: [_cornelia_] Tu sembles être trop distrait par les livres...
italian: [_cornelia_] Sembra che tu sia troppo distratto dai libri...

source: [_elion_] Корнелия... это не очень вежливо...
french: [_elion_] Cornelia... ce n'est pas très poli...
italian: [_elion_] Cornelia... non è molto educato...

source: [_cornelia_] Ой, простите...
french: [_cornelia_] Oh, désolé...
italian: [_cornelia_] Oh, scusate...

source: [_cedrick_] Хах, ничего страшного. Похоже я и вправду провожу слишком много времени с книгами...
french: [_cedrick_] Huh, c'est bon. Je suppose que je passe trop de temps avec les livres...
italian: [_cedrick_] Non c'è problema. Credo di passare troppo tempo con i libri...

source: [_cedrick_] Думаю, мне стоит купить новый телефон...
french: [_cedrick_] Je pense que je devrais acheter un nouveau téléphone...
italian: [_cedrick_] Penso che dovrei prendere un nuovo telefono...

source: [_cornelia_] Ну, раз так... Мы оставим вам свои адреса...
french: [_cornelia_] Eh bien, si c'est le cas... Nous vous laissons nos adresses...
italian: [_cornelia_] Beh, se è così... Vi lasciamo i nostri indirizzi...

source: [_cedrick_] Хорошо
french: [_cedrick_] D’accord
italian: [_cedrick_] Buono

source: [_elion_] Была рада познакомиться с тобой, Рик. Нам нужно идти...
french: [_elion_] C'était un plaisir de vous rencontrer, Rick. Nous devons aller...
italian: [_elion_] È stato un piacere conoscerti, Rick. Dobbiamo andare...

source: [_elion_] Пока!
french: [_elion_] Au revoir !
italian: [_elion_] Ciao!

source: Вы получили адрес Корнелии.
french: Vous avez reçu l'adresse de Cornelia.
italian: Avete ricevuto l'indirizzo di Cornelia.

source: Вы получили адрес Элион.
french: Vous avez reçu l'adresse d'Elion.
italian: Avete ricevuto l'indirizzo di Elion.

source: [_cedrick_] ({i}Похоже, что Звезда Трибы и вправду сработала... Нужно сообщить об этом принцу Фобосу.{/i})
french: [_cedrick_] ({i}On dirait que l'étoile de la tribu a vraiment fonctionné... Nous devons le faire savoir au Prince Phobos.
italian: [_cedrick_] ({i}Sembra che la Stella della Tribù abbia funzionato davvero... Dobbiamo informare il principe Phobos.
