Repository: DonRP/WitchHunter
Catalog: game/*/*/learn_phone.po
Languages: french, italian

source: [_cedrick_] Так, а здесь у нас хранятся сообщения...
french: [_cedrick_] Donc, c'est ici que nous gardons les messages...
italian: [_cedrick_] Quindi, è qui che teniamo i messaggi...

source: [_cedrick_] Возможно, здесь я смогу узнать о предыдущем владельце телефона...
french: [_cedrick_] Peut-être qu'ici je peux trouver des informations sur l'ancien propriétaire du téléphone...
italian: [_cedrick_] Forse qui posso trovare informazioni sul precedente proprietario del telefono...

source: [_cedrick_] Хм... Похоже она была любящей женой...
french: [_cedrick_] Hmmm... On dirait qu'elle était une épouse aimante...
italian: [_cedrick_] Hmmm... Sembra che fosse una moglie amorevole...

source: [_cedrick_] Или проституткой, хе-хе
french: [_cedrick_] Ou une prostituée, hehe
italian: [_cedrick_] O una prostituta, hehe

source: [_cedrick_] Которая изменяла своему мужу с любовником...
french: [_cedrick_] qui a trompé son mari avec un amant...
italian: [_cedrick_] Che ha tradito il marito con un amante...

source: [_cedrick_] Что ж, это все очень трогательные переписки, но думаю, что это мне не пригодится...
french: [_cedrick_] Eh bien, c'est une correspondance très touchante, mais je ne pense pas que je pourrais l'utiliser...
italian: [_cedrick_] Beh, è una corrispondenza molto toccante, ma non credo di poterla usare...

source: [_cedrick_] Так, глянем что у нас дальше...
french: [_cedrick_] Donc, voyons ce que nous avons ensuite...
italian: [_cedrick_] Quindi, vediamo cosa c'è dopo...

source: [_Somka108_] Привет! Пока Седрик с умным лицом тыкается в телефоне, я вкратце объясню тебе как устроен его интерфейс
french: [_Somka108_] Bonjour ! Pendant que Cédric manipule son téléphone avec un visage intelligent, je vais vous expliquer brièvement comment fonctionne son interface.
italian: [_Somka108_] Ciao! Mentre Cedric sta guardando il suo telefono con una faccia intelligente, ti spiegherò brevemente come funziona la sua interfaccia.

source: [_Somka108_] Это меню сообщений
french: [_Somka108_] Voici le menu des messages
italian: [_Somka108_] Questo è il menu dei messaggi

source: [_Somka108_] В меню сообщения, иногда по сюжету можно будет отправить сообщение кому-нибудь, кто уже есть у вас в контактах.
french: [_Somka108_] Dans le menu des messages, vous pourrez parfois envoyer un message à une personne qui figure déjà dans vos contacts dans l'histoire.
italian: [_Somka108_] Nel menu dei messaggi, a volte è possibile inviare un messaggio a una persona già presente tra i contatti della storia.

source: [_Somka108_] Далее идет меню контакты
french: [_Somka108_] Le menu suivant est celui des contacts
italian: [_Somka108_] Il prossimo è il menu dei contatti

source: [_Somka108_] Здесь вы сможете позвонить кому-нибудь, что можно сделать довольно редко, в принципе как и с отправкой сообщений)
french: [_Somka108_] Ici, vous pouvez appeler quelqu'un, ce que vous pouvez faire assez rarement, en principe comme pour l'envoi de messages).
italian: [_Somka108_] Qui è possibile chiamare qualcuno, cosa che si può fare abbastanza raramente, in linea di principio come con l'invio di messaggi)

source: [_Somka108_] Потом идет журнал квестов.
french: [_Somka108_] Puis vient le journal des quêtes.
italian: [_Somka108_] Poi arriva il registro delle missioni.

source: [_Somka108_] Здесь вы можете посмотреть текущие и доступные квесты.
french: [_Somka108_] Ici, tu peux voir les quêtes actuelles et disponibles.
italian: [_Somka108_] Qui si possono vedere le missioni attuali e quelle disponibili.

source: [_Somka108_] Если вы вдруг забыли или не понимаете что нужно сделать, можете нажать на квест и посмотреть текущую задачу
french: [_Somka108_] Si vous oubliez soudainement ou ne comprenez pas ce qui doit être fait, vous pouvez cliquer sur la quête et voir la tâche en cours.
italian: [_Somka108_] Se all'improvviso ci si dimentica o non si capisce cosa bisogna fare, è possibile fare clic sulla missione e vedere il compito corrente

source: [_Somka108_] Также вы можете посмотреть уже выполненные квесты и задания.
french: [_Somka108_] Vous pouvez également voir les quêtes et les tâches qui ont déjà été accomplies.
italian: [_Somka108_] È inoltre possibile visualizzare le missioni e i compiti già completati.

source: [_Somka108_] В игре восклицательные знаки указывают на места и предметы которые могут начать квест или нужны для прохождения текущего квеста
french: [_Somka108_] Dans le jeu, les points d'exclamation indiquent les lieux et les objets qui peuvent lancer une quête ou qui sont nécessaires pour terminer la quête en cours.
italian: [_Somka108_] Nel gioco, i punti esclamativi indicano luoghi e oggetti che possono avviare una missione o che sono necessari per completare la missione corrente.

source: [_Somka108_] В принципе, если у вас не начинается какой либо из квестов, даже если он отображается в вашем телефоне, просто начните проходить другие. Рано или поздно у вас начнется тот квест, который не удавалось начать ранее. Возможно, что вам будет необходимо побывать в какой-то локации в определенное время суток или пройти сюжетную линию с другим персонажем.
french: [_Somka108_] En gros, si vous ne commencez aucune des quêtes, même si elles sont affichées sur votre téléphone, commencez les autres. Tôt ou tard, vous commencerez une quête que vous n'avez pas pu commencer auparavant. Vous devrez peut-être vous rendre à un certain endroit à un certain moment de la journée ou suivre un scénario avec un autre personnage.
italian: [_Somka108_] In pratica, se non iniziate nessuna delle missioni, anche se sono visualizzate sul telefono, iniziate le altre. Prima o poi inizierete una missione che prima non potevate iniziare. Potrebbe essere necessario recarsi in un determinato luogo a una certa ora del giorno o affrontare una storia con un personaggio diverso.

source: [_Somka108_] Далее идет меню характеристик
french: [_Somka108_] Le menu suivant est celui des caractéristiques
italian: [_Somka108_] Segue il menu delle caratteristiche

source: [_Somka108_] Здесь отображаются статы седрика. Тут все просто!
french: [_Somka108_] Les statistiques du Cedric sont affichées ici. C'est simple !
italian: [_Somka108_] Le statistiche di Cedric sono visualizzate qui. È semplice!

source: [_Somka108_] Следующее меню — Интернет Браузер
french: [_Somka108_] Menu suivant - Navigateur Internet
italian: [_Somka108_] Menu successivo - Browser Internet

source: [_Somka108_] Тут периодически будут появляться различные действия для продвижения сюжета. (Просто заглядывайте туда время от времени, если видите восклицательный знак над ним...)
french: [_Somka108_] Diverses actions apparaîtront ici périodiquement pour faire progresser l'histoire. (Il suffit de regarder ici de temps en temps si vous voyez un point d'exclamation au-dessus...)
italian: [_Somka108_] Diverse azioni appariranno qui periodicamente per far progredire la storia. (Guardate lì di tanto in tanto se vedete un punto esclamativo sopra di esso...)

source: [_Somka108_] Сверху над главным меню вы можете увидеть день недели (иногда день недели влияет на определенные события)
french: [_Somka108_] Au-dessus du menu principal, vous pouvez voir le jour de la semaine (parfois le jour de la semaine affecte certains événements).
italian: [_Somka108_] Sopra il menu principale è possibile vedere il giorno della settimana (a volte il giorno della settimana influisce su alcuni eventi).

source: [_Somka108_] Ну и оставшиеся кнопки... Снизу кнопка домой, она возвращает вас в главное меню.
french: [_Somka108_] Et puis il y a les autres boutons... Le bouton d'accueil en bas, il vous ramène au menu principal.
italian: [_Somka108_] E poi ci sono i pulsanti rimanenti... Il pulsante Home, in basso, riporta al menu principale.

source: [_Somka108_] Кнопка назад перенесет вас в предыдущее меню.
french: [_Somka108_] Le bouton Retour vous ramène au menu précédent.
italian: [_Somka108_] Il pulsante Indietro riporta al menu precedente.

source: [_Somka108_] Кнопка Выключить — убирает телефон.
french: [_Somka108_] Le bouton Off - permet de ranger le téléphone.
italian: [_Somka108_] Il pulsante di spegnimento: mette via il telefono.

source: [_Somka108_] Фуф, ну вроде все! От всей команды разработчиков желаем вам хорошей игры!
french: [_Somka108_] Ouf, c'est à peu près tout ! De la part de toute l'équipe de développement, nous vous souhaitons un bon jeu !
italian: [_Somka108_] E' tutto qui! Da parte di tutto il team di sviluppo, vi auguriamo un buon gioco!

source: [_elion_] Оу, я вижу ты наконец-таки приобрел телефон!
french: [_elion_] Oh, je vois que tu as enfin acheté un téléphone !
italian: [_elion_] Oh, vedo che finalmente hai comprato un telefono!

source: [_cedrick_] Да, вроде того. Просто пытаюсь угнаться за современным миром. Прикольная мобилка, да?
french: [_cedrick_] Oui, en quelque sorte. J'essaie juste de rester en phase avec le monde moderne. Un téléphone portable plutôt cool, hein ?
italian: [_cedrick_] Sì, più o meno. Cerco solo di stare al passo con il mondo moderno. Un telefono cellulare davvero interessante, eh?

source: [_elion_] Это похвально, Рик! ты молодец!
french: [_elion_] C'est louable, Rick ! Tu t'en sors bien !
italian: [_elion_] È encomiabile, Rick, stai andando alla grande!

source: [_elion_] Кстати, ты мог бы прорекламировать свой магазин в интернете...
french: [_elion_] Au fait, vous pourriez faire de la publicité pour votre boutique en ligne...
italian: [_elion_] A proposito, potreste pubblicizzare il vostro negozio online...

source: [_cedrick_] Это как?
french: [_cedrick_] Comment ça ?
italian: [_cedrick_] Che ne dite?

source: [_elion_] Ну, скажем, можно подать рекламное объявление в Хезерфилд Ньюс о том, что собираешься устроить горящую распродажу...
french: [_elion_] Eh bien, disons que vous pourriez mettre une annonce dans le Heatherfield News disant que vous allez avoir une vente chaude...
italian: [_elion_] Beh, diciamo che si potrebbe mettere un annuncio sul giornale Heatherfield News dicendo che si sta per avere una vendita calda...

source: [_cedrick_] Я не уверен, что смогу позволить себе делать большие скидки на эти книжки...
french: [_cedrick_] Je ne suis pas sûr de pouvoir me permettre de faire de gros rabais sur ces livres...
italian: [_cedrick_] Non sono sicuro di potermi permettere di fare grandi sconti su questi libri...

source: [_elion_] Ну... Тогда можно устроить какое-нибудь мероприятие... Где читатели будут делиться отрывками из своих любимых книг...
french: [_elion_] Eh bien... Nous pourrions organiser une sorte d'événement... où les lecteurs partageraient des extraits de leurs livres préférés...
italian: [_elion_] Beh... Allora potremmo organizzare una specie di evento... Dove i lettori condividevano estratti dei loro libri preferiti...

source: [_cedrick_] Что-то вроде книжного клуба?
french: [_cedrick_] Une sorte de club de lecture ?
italian: [_cedrick_] Una sorta di club del libro?

source: [_elion_] Даки-даки! Вроде того!
french: [_elion_] Ducky-ducky ! En quelque sorte !
italian: [_elion_] Ducky-ducky! Più o meno!

source: [_cedrick_] И люди смогут обсуждать свои любимые книги вживую. Это привлечет внимание к моему магазину!
french: [_cedrick_] Et les gens pourront discuter en direct de leurs livres préférés. Cela attirera l'attention sur ma boutique !
italian: [_cedrick_] E le persone potranno discutere in diretta dei loro libri preferiti. Questo attirerà l'attenzione sul mio negozio!

source: [_cedrick_] Отличная идея, Элион, спасибо!
french: [_cedrick_] Excellente idée, Elyon, merci !
italian: [_cedrick_] Ottima idea, Elyon, grazie!

source: [_elion_] Хах! не за что, Рик... обращайся!
french: [_elion_] Huh ! De rien, Rick... Viens et prends-le !
italian: [_elion_] Prego, Rick... venite a prenderlo!

source: Теперь в браузере вашего телефона появилась новая опция — Устроить публичные чтения — С ее помощью вы можете повысить навык красноречия у Седрика, который будет необходим для получения некоторых сцен или более легкого прохождения игры в некоторых ситуациях развилках...
french: Il y a maintenant une nouvelle option dans le navigateur de votre téléphone - Lectures publiques - avec laquelle vous pouvez augmenter les compétences d'éloquence de Cédric, qui seront nécessaires pour obtenir certaines scènes ou faciliter le déroulement du jeu dans certaines situations...
italian: C'è ora una nuova opzione nel browser del telefono - Letture Pubbliche - con la quale è possibile potenziare le capacità di eloquenza di Cedric, che saranno necessarie per ottenere determinate scene o per rendere più facile il gioco in certe situazioni...

source: Вы хотите пройти краткий обзор по функционалу телефона?
french: Vous souhaitez avoir un aperçu rapide des fonctionnalités du téléphone ?
italian: Volete fare una rapida panoramica delle funzionalità del telefono?

source: Нет(пропустить)
french: Non(sauter)
italian: No(salta)
