Repository: DonRP/WitchHunter
Catalog: game/*/*/learn_history.po
Languages: french, italian

source: [_cedrick_] Сегодня я устал, лучше продолжу завтра
french: [_cedrick_] Je suis fatigué aujourd'hui, je préfère continuer demain.
italian: [_cedrick_] Oggi sono stanco, preferirei continuare domani

source: [_cedrick_] Я уже знаю всю историю
french: [_cedrick_] Je connais déjà toute l'histoire
italian: [_cedrick_] Conosco già tutta la storia

source: Бог солнца в Древнем Египте
french: Le dieu du soleil dans l'Égypte ancienne
italian: Il dio del sole nell'antico Egitto

source: Ра-Атум
french: Ra Atum
italian: Ra Atum

source: Осирис
french: Osiris
italian: Osiride

source: Аллах
french: Allah
italian: Allah

source: Красный бог
french: Dieu rouge
italian: Dio rosso

source: Кто стал первым римским императором?
french: Qui était le premier empereur romain ?
italian: Chi fu il primo imperatore romano?

source: Октавиан Август
french: Octavien Auguste
italian: Ottaviano Augusto

source: Лютиус Малфой
french: Lutius Malfoy
italian: Lutius Malfoy

source: Сенека
french: Seneca
italian: Seneca

source: Спартак
french: Spartacus
italian: Spartaco

source: Он был убит заговорщиками из ближайшего окружения несколькими десятками ударов мечей?
french: A-t-il été tué par les conspirateurs de son cercle intime en quelques dizaines de coups d'épée ?
italian: Fu ucciso dai cospiratori della sua cerchia ristretta con qualche decina di colpi di spada?

source: Калигула
french: Caligula
italian: Caligola

source: Гитлер
french: Hitler
italian: Hitler

source: Марк Аврелий
french: Marcus Aurelius
italian: Marco Aurelio

source: Эдд Старк
french: Edd Stark
italian: Edd Stark

source: Как называли первых правителей Рима?
french: Comment s'appelaient les premiers souverains de Rome ?
italian: Come si chiamavano i primi governanti di Roma?

source: Царь
french: Le roi
italian: Il re

source: Вождь
french: Chef
italian: Capo

source: Император
french: Empereur
italian: Imperatore

source: Князь
french: Prince
italian: Principe

source: "Отец истории" в Древней Греции
french: Le "père de l'histoire" dans la Grèce antique
italian: Il "padre della storia" nell'antica Grecia

source: Геродот
french: Hérodote
italian: Erodoto

source: Аристотель
french: Aristote
italian: Aristotele

source: Сократ
french: Socrates
italian: Socrate

source: Микеланджело
french: Michelangelo
italian: Michelangelo

source: Как назывался "Храм всех богов" в Древнем Риме?
french: Quel était le nom du "Temple de tous les dieux" dans la Rome antique ?
italian: Come si chiamava il "Tempio di tutti gli dei" nell'antica Roma?

source: Пантеон
french: Panthéon
italian: Pantheon

source: Колизей
french: Colisée
italian: Colosseo

source: Храм Артемиды
french: Temple d'Artémis
italian: Tempio di Artemide

source: Храм Арестотеля
french: Temple d'Arestotle
italian: Tempio di Arestotele

source: Этот правитель Великой Римской Империи умел делать одновременно 7 никак не связанных между собой дел
french: Ce souverain du grand empire romain pouvait faire sept choses différentes en même temps.
italian: Questo sovrano del Grande Impero Romano era in grado di fare sette cose non collegate tra loro contemporaneamente

source: Юлий Цезарь
french: Jules César
italian: Giulio Cesare

source: Дольмен
french: Dolmen
italian: Dolmen

source: князь Фобос
french: Prince Phobos
italian: Principe Phobos

source: Тумулус
french: Tumulus
italian: Tumulo

source: Государство, которому принадлежало все побережье Средиземного моря?
french: Un État qui possédait toute la côte méditerranéenne ?
italian: Uno Stato che possedeva l'intera costa del Mediterraneo?

source: Римская империя
french: Empire romain
italian: Impero romano

source: Византийская империя
french: Empire byzantin
italian: Impero bizantino

source: Османская империя
french: Empire ottoman
italian: Impero ottomano

source: Арабский халифат
french: Le califat arabe
italian: Il Califfato arabo

source: Что положено в основу латинского алфавита?
french: Quelle est la base de l'alphabet latin ?
italian: Qual è la base dell'alfabeto latino?

source: Греческая грамота
french: Lettres grecques
italian: Scrittura greca

source: Клинопись
french: Cunéiforme
italian: Cuneiforme

source: Древнеегипетские иероглифы
french: Hiéroglyphes de l'Égypte ancienne
italian: Antichi geroglifici egizi

source: Латинский алфавит
french: alphabet latin
italian: Alfabeto latino

source: Как называли рабов, которым давали оружие и заставляли драться друг с другом на смерть?
french: Comment s'appelaient les esclaves à qui on a donné des armes et qu'on a forcés à se battre jusqu'à la mort ?
italian: Come si chiamavano gli schiavi a cui furono date le armi e che furono costretti a combattere tra loro fino alla morte?

source: Гладиаторы
french: Gladiateurs
italian: Gladiatori

source: Домашние
french: Accueil
italian: Casa

source: Животные
french: Animaux
italian: Animali

source: Храмовые
french: Temple
italian: Tempio

source: Из чего были построены первые замки?
french: En quoi étaient construits les premiers châteaux ?
italian: Di cosa erano fatti i primi castelli?

source: Дерева
french: Arbres
italian: Alberi

source: Камня
french: Pierre
italian: Pietra

source: Песка
french: Sable
italian: Sabbia

source: Костей
french: Bones
italian: Ossa

source: Кто такие трубадуры?
french: Qui sont les troubadours ?
italian: Chi sono i trovatori?

source: Бродячие поэты и музыканты
french: Poètes et musiciens errants
italian: Poeti e musicisti erranti

source: Чистильщики дымовых труб
french: Ramoneurs de cheminée
italian: Spazzacamini

source: Придворные поэты
french: Poètes de cour
italian: Poeti di corte

source: Музыканты играющие на кожаной флейте
french: Musiciens jouant de la flûte en cuir
italian: Musicisti che suonano il flauto di cuoio

source: Кто такие герольды?
french: Qui sont les hérauts ?
italian: Chi sono gli araldi?

source: Создатели фамильных гербов
french: Créateurs d'armoiries familiales
italian: Creatori di stemmi di famiglia

source: Бродячие музыканты
french: Musiciens errants
italian: Musicisti erranti

source: Сочинители баллад
french: Les auteurs de ballades
italian: Scrittori di ballate

source: Герольд это Ведьмак из Ривии
french: Le héraut d'armes est le sorcier de Rivia.
italian: L'Araldo è il Witcher di Rivia

source: Что такое инквизиция?
french: Qu'est-ce que l'Inquisition ?
italian: Che cos'è l'Inquisizione?

source: Церковный суд
french: Tribunal ecclésiastique
italian: Tribunale ecclesiastico

source: Земской суд
french: Cour foncière
italian: Tribunale fondiario

source: Гражданский суд
french: Tribunal civil
italian: Tribunale civile

source: 3 часть игры Dragon Age
french: Partie 3 du jeu Dragon Age
italian: Parte 3 del gioco Dragon Age

source: Центр православия находился в
french: Le centre de l'orthodoxie se trouvait à
italian: Il centro dell'Ortodossia era a

source: Византии
french: Byzance
italian: Bisanzio

source: Риме
french: Rome
italian: Roma

source: Москве
french: Moscou
italian: Mosca

source: Берлине
french: Berlin
italian: Berlino

source: Сколько лет длилась столетняя война?
french: Combien d'années a duré la guerre du Centenaire ?
italian: Quanti anni è durata la guerra del centenario?

source: Кто такой Феодал?
french: Qui est Theodal ?
italian: Chi è Theodal?

source: Землевладелец в эпоху феодализма
french: Le propriétaire foncier à l'époque féodale
italian: Il proprietario terriero nell'epoca feudale

source: Человек, дающий фей
french: L'homme qui donne des feys
italian: L'uomo che dona fey

source: Человек, раздающий феоды
french: L'homme qui distribue des fiefs
italian: L'uomo che distribuisce feudi

source: Бродячий музыкант
french: Un musicien errant
italian: Un musicista errante

source: Кто такой Пипин Короткий?
french: Qui est Pepin le Bref ?
italian: Chi è Pipino il Breve?

source: Король франков
french: Roi des Francs
italian: Re dei Franchi

source: Глава христианской церкви
french: Le chef de l'église chrétienne
italian: Il capo della Chiesa cristiana

source: Так в средневековье называли маленький член
french: C'est ainsi qu'on appelait un petit pénis au Moyen Âge.
italian: Ecco come si chiamava un pene piccolo nel Medioevo

source: Бродячий монах
french: Un moine errant
italian: Un monaco errante

source: Религиозно-философское учение, пытающееся познать Бога и мир при помощи логических рассуждений, называется
french: Une doctrine religieuse et philosophique qui tente de connaître Dieu et le monde par un raisonnement logique est appelée
italian: Una dottrina religiosa e filosofica che tenta di conoscere Dio e il mondo attraverso il ragionamento logico si chiama

source: схоластикой
french: scolastique
italian: scolastica

source: мистикой
french: mystique
italian: mistica

source: рационализмом
french: Rationalisme
italian: Razionalismo

source: аутизмом
french: Autisme
italian: L'autismo

source: Когда в Европе начинает формироваться феодальный строй?
french: Quand le système féodal a-t-il commencé à se former en Europe ?
italian: Quando iniziò a formarsi il sistema feudale in Europa?

source: С падения римской империи
french: Depuis la chute de l'Empire romain
italian: Dalla caduta dell'Impero Romano

source: После захватов франков Галлии
french: Après les conquêtes franques de la Gaule
italian: Dopo le conquiste franche della Gallia

source: После смерти Карла великого
french: Après la mort de Charlemagne
italian: Dopo la morte di Carlo Magno

source: После смерти Роба Старка
french: Après la mort de Rob Stark
italian: Dopo la morte di Rob Stark

source: В каком году началась вторая мировая война?
french: En quelle année la Seconde Guerre mondiale a-t-elle commencé ?
italian: In quale anno è iniziata la Seconda Guerra Mondiale?

source: На кого напала Геpмания 1 сентябpя 1939
french: Qui a été attaqué par l'Allemagne le 1er septembre 1939
italian: Che è stato attaccato dalla Germania il 1° settembre 1939

source: Польша
french: Pologne
italian: Polonia

source: СССР
french: URSS
italian: URSS

source: Франция
french: France
italian: Francia

source: На Карла Великого
french: Sur Charlemagne
italian: Su Carlo Magno

source: Год окончания второй мировой войны
french: L'année de la fin de la Seconde Guerre mondiale
italian: L'anno della fine della Seconda Guerra Mondiale

source: Какой первой стране была объявлена война Гитлером?
french: Quel a été le premier pays auquel Hitler a déclaré la guerre ?
italian: Qual è stato il primo Paese a cui Hitler ha dichiarato guerra?

source: Венгрия
french: Hongrie
italian: Ungheria

source: Чехословакия
french: Tchécoslovaquie
italian: Cecoslovacchia

source: США
french: USA
italian: STATI UNITI D'AMERICA

source: Перл-Харбор это
french: Pearl Harbor est
italian: Pearl Harbor è

source: Американская военно-морская база на Гавайских островах
french: Base navale américaine à Hawaï
italian: Base navale statunitense alle Hawaii

source: Место открытия второго фронта в Европе
french: Le lieu d'ouverture du deuxième front en Europe
italian: Il luogo di apertura del secondo fronte in Europa

source: Английская крепость, оказавшая упорное сопротивление немецким войскам
french: Une forteresse anglaise qui a opposé une résistance opiniâtre aux troupes allemandes.
italian: Una roccaforte inglese che oppose un'ostinata resistenza alle truppe tedesche.

source: Сигареты
french: Cigarettes
italian: Sigarette

source: Вопросы уровня [historyQuestCurLvl]
french: Questions de niveau [historyQuestCurLvl]
italian: Domande di livello [historyQuestCurLvl]

source: Вопрос #
french: Question #
italian: Domanda #

source: Я достиг всех знаний в истории
french: J'ai atteint toutes les connaissances de l'histoire
italian: Ho ottenuto tutte le conoscenze della storia

source: Да я гений, нужно продолжать дальше
french: Je suis un génie, j'ai besoin de continuer.
italian: Sono un genio, ho bisogno di continuare ad andare avanti

source: Черт, не правильно ответил
french: Merde, c'est la mauvaise réponse.
italian: Merda, è la risposta sbagliata.

source: Ух, что то я сегодня утомился, продолжу завтра
french: Ugh, je suis épuisé aujourd'hui, je vais continuer demain.
italian: Oggi sono esausta, continuerò domani.

source: На сегодня хватит, что то я сегодня утомился, продолжу завтра
french: C'est assez pour aujourd'hui, je suis fatigué aujourd'hui, je vais continuer demain.
italian: Per oggi è sufficiente, sono stanco, continuerò domani.

source: Вы повысили уровень знаний истории
french: Vous avez approfondi vos connaissances en histoire
italian: Avete aumentato la vostra conoscenza della storia

source: Тест
french: Tester
italian: Test
