Repository: DonRP/WitchHunter
Catalog: game/*/*/look_into_the_cave_night.po
Languages: french, italian

source: [_cedrick_sprite_] Ах... Здесь так темно, я ни черта не вижу! Нужно немного времени, чтобы мои глаза смогли привыкнуть к этой темноте…
french: [_cedrick_sprite_] Ah... Il fait si sombre ici, je ne vois rien du tout ! Il faut un peu de temps pour que mes yeux s'habituent à cette obscurité…
italian: [_cedrick_sprite_] Ah... E' così buio qui dentro che non riesco a vedere nulla! Ci vuole un po' di tempo perché i miei occhi si abituino a questa oscurità…

source: [_blankChar_] ААААА!
french: [_blankChar_] AAAH !
italian: [_blankChar_] AAAH!

source: [_cedrick_] Вот черт! Так это ты здесь живешь?
french: [_cedrick_] Oh, merde ! Alors c'est ici que tu vis ?
italian: [_cedrick_] Oh, merda! Quindi è qui che vivi?

source: [_blankChar_] Да! Это дома бланка, приколись!
french: [_blankChar_] Oui ! C'est un formulaire à la maison, faites-en l'expérience !
italian: [_blankChar_] Sì! E' un modulo a casa, prendetelo in mano!

source: [_cedrick_] Да уж, приколись… Тебе нужно помыться…
french: [_cedrick_] Ouais, rigolez… Vous avez besoin d'un lavage…
italian: [_cedrick_] Sì, fai il pieno di questo… Hai bisogno di una lavata…

source: [_blankChar_] Убирайся! Бланк не хотеть мыться!
french: [_blankChar_] Sortez ! Le blanc ne veut pas se laver !
italian: [_blankChar_] Fuori! Il vuoto non si vuole lavare!

source: [_blankChar_] Так и скажи этой девке!
french: [_blankChar_] Dites-le à cette fille !
italian: [_blankChar_] Dillo a quella ragazza!

source: [_cedrick_] О какой девке речь, страшила?
french: [_cedrick_] De quelle fille tu parles, croque-mitaine ?
italian: [_cedrick_] Di quale ragazza stai parlando, uomo nero?

source: [_blankChar_] Бланк пришлось покинуть уютный бак с кучей еды, она выгнать меня!
french: [_blankChar_] Blank a dû quitter le réservoir douillet avec le tas de nourriture, elle m'a jeté dehors !
italian: [_blankChar_] Blank ha dovuto lasciare l'accogliente vasca con la pila di cibo, mi ha cacciato!

source: [_blankChar_] Говорить, что бланк пугает клиентов! Мой аромат мешает кушац человекам!
french: [_blankChar_] Dire le formulaire effraie les clients ! Mon arôme perturbe les habitudes alimentaires des gens !
italian: [_blankChar_] Dire che il modulo spaventa i clienti! Il mio aroma disturba le abitudini alimentari delle persone!

source: [_cedrick_] Ага… так это ты был в том баке возле ресторана!
french: [_cedrick_] Ouais… alors c'est vous qui étiez dans ce réservoir à l'extérieur du restaurant !
italian: [_cedrick_] Sì… quindi eri tu quello in quella vasca fuori dal ristorante!

source: [_blankChar_] Больше бланк туда не возвращаеца! К этим злым ведьмам!
french: [_blankChar_] Le formulaire ne retournera pas là-bas ! Vers ces méchantes sorcières !
italian: [_blankChar_] Il modulo non torna lì! A quelle streghe malvagie!

source: [_cedrick_] Ясно...
french: [_cedrick_] Je vois...
italian: [_cedrick_] Capisco...

source: [_cedrick_] Не бойся, я определенно не собираюсь тебя мыть…
french: [_cedrick_] Ne vous inquiétez pas, je ne vais certainement pas vous laver….
italian: [_cedrick_] Non preoccuparti, non ti laverò di certo…

source: [_cedrick_] (хотя кому-то определенно стоит это сделать. Боже, какая вонь!)
french: [_cedrick_] (Bien que quelqu'un devrait définitivement le faire. Mon Dieu, quelle puanteur !)
italian: [_cedrick_] (Anche se qualcuno dovrebbe farlo. Dio, che puzza!).

source: [_cedrick_] Подожди! Ты же тот контрабандист с Меридиана...
french: [_cedrick_] Attendez ! Vous êtes ce contrebandier de Meridian...
italian: [_cedrick_] Aspetta! Tu sei quel contrabbandiere di Meridian...

source: [_blankChar_] Бланк не контрбандист! Бланк бизнесмен!
french: [_blankChar_] Blank n'est pas un contre-gangster ! Blank est un homme d'affaires !
italian: [_blankChar_] Blank non è un contropoliziotto! Blank è un uomo d'affari!

source: [_cedrick_] (Бизнесмен... Ага, просто мелкий воришка. Однако он может быть полезен...)
french: [_cedrick_] (Un homme d'affaires... Ouais, juste un petit voleur. Cependant, il pourrait être utile...)
italian: [_cedrick_] (Un uomo d'affari... Sì, solo un ladruncolo. Tuttavia, potrebbe essere utile...)

source: [_cedrick_] Возможно, у тебя есть что-то ценное на продажу… Хотя здесь столько тухлого мусора… Может у тебя есть какая-нибудь информация о тех ведьмах?
french: [_cedrick_] Peut-être avez-vous quelque chose de valeur à vendre… Bien qu'il y ait tant de déchets pourris… Peut-être avez-vous des informations sur ces sorcières ?
italian: [_cedrick_] Forse avete qualcosa di valore da vendere… Anche se c'è tanta spazzatura marcia… Forse avete qualche informazione su quelle streghe?

source: [_blankChar_] Есть! Смотри!
french: [_blankChar_] Bingo ! Regarde !
italian: [_blankChar_] Bingo! Guarda!

source: [_blankChar_] Складная чеcалка для языка!
french: [_blankChar_] Un gratte-langue pliable !
italian: [_blankChar_] Un gratta lingua pieghevole!

source: [_cedrick_] Мне не нужн... Подожди!
french: [_cedrick_] Je n'ai pas besoin... Attendez !
italian: [_cedrick_] Non ho bisogno... Aspettate!

source: [_cedrick_] Это же телефон, где ты его достал?
french: [_cedrick_] C'est un téléphone, où l'avez-vous eu ?
italian: [_cedrick_] È un telefono, dove l'hai preso?

source: [_blankChar_] Теле-где? Что?
french: [_blankChar_] Télé-où ? Quoi ?
italian: [_blankChar_] Tele-dove? Cosa?

source: [_cedrick_] Ничего. Где ты его украл?
french: [_cedrick_] Rien. Où l'as-tu volé ?
italian: [_cedrick_] Niente. Dove l'hai rubato?

source: [_blankChar_] Бланк не крал! Одолжил по старой дружбе...
french: [_blankChar_] Je n'ai pas volé le formulaire ! Je l'ai emprunté à une vieille amitié...
italian: [_blankChar_] Non ho rubato il modulo! Preso in prestito da una vecchia amicizia...

source: [_cedrick_] А неважно... За сколько продашь?
french: [_cedrick_] Peu importe... Combien allez-vous le vendre ?
italian: [_cedrick_] Non importa... A quanto lo venderete?

source: [_blankChar_] Бланк хотеть 1000 золотых!
french: [_blankChar_] Le formulaire veut 1 000 pièces d'or !
italian: [_blankChar_] Il modulo vuole 1.000 pezzi d'oro!

source: [_cedrick_] Хм, давай лучше я дам тебе 50 долларов.
french: [_cedrick_] Hmm, laissez-moi vous donner 50 $ à la place.
italian: [_cedrick_] Mi permetta di darle 50 dollari.

source: [_blankChar_] Дваццать!
french: [_blankChar_] Vingt !
italian: [_blankChar_] Venti!

source: [_cedrick_] По рукам!
french: [_cedrick_] Marché conclu !
italian: [_cedrick_] Affare fatto!

source: [_blankChar_] А еще у бланка есть мясные бусы! 2000 золотых!
french: [_blankChar_] Et le blanc a aussi des perles de viande ! 2,000 gold ones !
italian: [_blankChar_] E il blanc ha anche le perle di carne! 2.000 oro!

source: [_cedrick_] Эмм... нет, спасибо... может в другой раз.
french: [_cedrick_] Erm... non merci... peut-être une autre fois.
italian: [_cedrick_] Ehm... no grazie... forse un'altra volta.

source: [_cedrick_] (нужно будет потыкаться и разобраться в телефоне)
french: [_cedrick_] (il faudra fouiller pour trouver le téléphone)
italian: [_cedrick_] (dovrò curiosare e scoprire il telefono)
