Repository: DonRP/WitchHunter
Catalog: game/*/*/meetNigel.po
Languages: french, italian

source: [_cedrick_] Приветствую всех.
french: [_cedrick_] Salutations à tous.
italian: [_cedrick_] Saluti a tutti.

source: [_cedrick_] Сегодня, как я и говорил, у нас будет контрольная работа по теме Средневековый Рим.
french: [_cedrick_] Aujourd'hui, comme je l'ai dit, nous avons un quiz sur la Rome médiévale.
italian: [_cedrick_] Oggi, come ho detto, abbiamo un quiz sulla Roma medievale.

source: [_cedrick_] Надеюсь, что вы хорошо подготовились.
french: [_cedrick_] J'espère que vous êtes bien préparé.
italian: [_cedrick_] Spero che siate ben preparati.

source: [_irma_] Вот блииин.. Как мы должны были подготовиться за один вечер??
french: [_irma_] Oh, mec... Comment étions-nous censés nous préparer en une nuit ?
italian: [_irma_] Oh, cavolo... Come potevamo prepararci in una sola notte?

source: [_cedrick_] Приступайте..
french: [_cedrick_] Continuez...
italian: [_cedrick_] Procedere...

source: Спустя некоторое время.
french: Après un certain temps.
italian: Dopo un po'.

source: [_cedrick_] Время вышло, сдавайте свои работы
french: [_cedrick_] Le temps est écoulé, rendez votre travail
italian: [_cedrick_] Il tempo è scaduto, consegnate il vostro lavoro

source: [_haylin_] Как, уже?.. Я едва успела написать половину… Надеюсь этого будет достаточно..
french: [_haylin_] Comment, déjà ? J'ai à peine fait la moitié du chemin… J'espère que c'est suffisant...
italian: [_haylin_] Come, di già? Sono arrivato a malapena a metà… Spero che sia sufficiente...

source: [_irma_] И не говори...
french: [_irma_] Et ne le dis pas...
italian: [_irma_] Raccontami...

source: [_nigel_] Тарани, привет!
french: [_nigel_] Tarani, salut !
italian: [_nigel_] Tarani, ciao!

source: [_nigel_] Пойдем вместе обедать?
french: [_nigel_] On va déjeuner ensemble ?
italian: [_nigel_] Andiamo a pranzo insieme?

source: [_cedrick_] (Хм.. А это еще кто такой..)
french: [_cedrick_] (Hmmm... Qui diable est-ce...)
italian: [_cedrick_] (Hmmm... Chi diavolo è...)

source: Через какое-то время после урока. Седрик проверяет контрольные работы.
french: Quelque temps après le cours. Cedric vérifie les tests.
italian: Un po' di tempo dopo la lezione. Cedric controlla i test.

source: [_cedrick_] (Хм, я дал всем всего один вечер на подготовку, потому что забыл, что нужно следовать учебному плану.)
french: [_cedrick_] (Hmmm, je n'ai donné à chacun qu'une soirée pour se préparer parce que j'ai oublié de suivre le syllabus).
italian: [_cedrick_] (Hmmm, ho dato a tutti solo una sera per prepararsi perché ho dimenticato di seguire il programma).

source: [_cedrick_] (но в отличии от остальных, Тарани единственная написала работу на отлично. Черт, эта стражница..)
french: [_cedrick_] (Mais contrairement aux autres, Tarani était la seule à avoir écrit un devoir parfait. Mince, ce gardien...)
italian: [_cedrick_] (Ma a differenza degli altri, Tarani è stato l'unico a scrivere un elaborato perfetto. Accidenti, quel guardiano...)

source: [_cedrick_] (Почему эта девчонка вообще такая умная? С ней не пройдут мои обычные трюки, она раскусит меня в два счета)
french: [_cedrick_] (Pourquoi cette fille est-elle si intelligente de toute façon ? Mes astuces habituelles ne fonctionneront pas avec elle, elle me comprendra en un rien de temps)
italian: [_cedrick_] (Perché quella ragazza è così intelligente? I miei soliti trucchi non funzionano con lei, mi capirà in un attimo).

source: [_cedrick_] (И семья ее в полном порядке, как ни кстати.. Хм, судя по разговорам в учительской, ее мама – местный судья)
french: [_cedrick_] (Et sa famille va très bien, d'ailleurs. Hmm, à en juger par les conversations dans la salle des professeurs, sa mère est le juge local)
italian: [_cedrick_] (Tra l'altro, la sua famiglia sta benissimo). A giudicare dalle conversazioni in sala professori, sua madre è il giudice locale).

source: [_cedrick_] (Мда, в краже обвинить ее не получится. Да и не заходила она в мой книжный магазин никогда. Уверен, в ее домашней библиотеке книг больше, чем в моем магазине..)
french: [_cedrick_] (Ouais, il n'y a aucun moyen de l'accuser de vol. Et elle n'a jamais mis les pieds dans ma librairie, non plus. Je suis sûr qu'il y a plus de livres dans sa bibliothèque personnelle que dans ma boutique...)
italian: [_cedrick_] (Sì, non c'è modo di accusarla di furto. E non ha mai messo piede nella mia libreria. Sono sicuro che ci sono più libri nella sua biblioteca di casa che nel mio negozio...).

source: [_cedrick_] (Черт, где же твое слабое место, Тарани Кук… Рано или поздно я смогу это выяснить)
french: [_cedrick_] (Merde, où est ton point faible, Tarany Cook… Tôt ou tard, je pourrais le découvrir)
italian: [_cedrick_] (Dannazione, dov'è il tuo punto debole, Tarany Cook… Prima o poi potrei scoprirlo)
