Repository: DonRP/WitchHunter
Catalog: game/*/*/meridian_zamok.po
Languages: french, italian

source: [_phobos_] Скажи мне, что Звезда Трибы нашла девчонку!
french: [_phobos_] Dis-moi que l'étoile de la tribu a trouvé la fille !
italian: [_phobos_] Ditemi che la Stella della Tribù ha trovato la ragazza!

source: [_cedrick_] Да, это действительно так! Мне удалось найти вашу сестру.
french: [_cedrick_] Oui, c'est vrai ! J'ai réussi à trouver votre soeur.
italian: [_cedrick_] Sì, lo è davvero! Sono riuscito a trovare tua sorella.

source: [_phobos_] Отлично! Скоро вся сила Меридиана будет моей!
french: [_phobos_] C'est génial ! Bientôt, toute la puissance de Meridian sera à moi !
italian: [_phobos_] È fantastico! Presto tutto il potere di Meridian sarà mio!

source: [_cedrick_] Я нашел точку инверсии между Меридианом и книжной лавкой на Земле.
french: [_cedrick_] J'ai trouvé le point d'inversion entre Meridian et la librairie sur Terre.
italian: [_cedrick_] Ho trovato il punto di inversione tra Meridian e la libreria sulla Terra.

source: [_cedrick_] Магазин будет идеальным прикрытием.
french: [_cedrick_] Le magasin serait la couverture parfaite.
italian: [_cedrick_] Il negozio sarebbe la copertura perfetta.

source: [_cedrick_] И еще кое-что...
french: [_cedrick_] Encore une chose...
italian: [_cedrick_] Un'altra cosa...

source: [_cedrick_] Оказалось, что одна из подруг принцессы является Стражницей завесы
french: [_cedrick_] Il s'avère que l'un des amis de la princesse est le Gardien du Rideau.
italian: [_cedrick_] Si scopre che uno degli amici della principessa è il Guardiano del Sipario.

source: [_phobos_] Это может усложнить задачу. Помни, очень важно забрать силу принцессы, если я хочу сохранить власть.
french: [_phobos_] Cela pourrait rendre les choses difficiles. N'oubliez pas, il est très important de prendre le pouvoir de la princesse si je veux garder le pouvoir.
italian: [_phobos_] Questo potrebbe rendere le cose difficili. Ricordate, è molto importante prendere il potere della principessa se voglio mantenere il potere.

source: [_phobos_] Мы должны медленно и осторожно войти к ней в доверие, а затем направить ее прямиком в нашу ловушку!
french: [_phobos_] Nous devons lentement et soigneusement gagner sa confiance, puis la guider directement dans notre piège !
italian: [_phobos_] Dobbiamo conquistare lentamente e con attenzione la sua fiducia e poi guidarla dritta nella nostra trappola!

source: [_phobos_] Чтобы я смог лишить ее магической силы, ты должен развратить ее как можно больше... Это необходимо для проведения ритуала.. И еще кое-что..
french: [_phobos_] Pour que je puisse la dépouiller de ses pouvoirs magiques, tu dois la corrompre autant que possible... C'est nécessaire pour effectuer le rituel... Encore une chose...
italian: [_phobos_] Affinché io possa privarla dei suoi poteri magici, dovete corromperla il più possibile... Questo è necessario per eseguire il rituale... Un'altra cosa...

source: [_phobos_] Ты должен лишить ее девственности...
french: [_phobos_] Tu dois prendre sa virginité...
italian: [_phobos_] Devi prendere la sua verginità...

source: [_phobos_] Я думаю, что моя сестра все еще девственница. Иначе ей бы навряд ли удалось сдерживать свои магические способности и я бы непременно заметил пробуждение силы, которая дремлет в ней.
french: [_phobos_] Je pense que ma soeur est encore vierge. Sinon, elle aurait difficilement pu contenir ses pouvoirs magiques et j'aurais certainement remarqué l'éveil de la puissance qui sommeille en elle.
italian: [_phobos_] Credo che mia sorella sia ancora vergine. Altrimenti, difficilmente sarebbe riuscita a contenere i suoi poteri magici e io avrei certamente notato il risveglio del potere che si annida in lei.

source: [_cedrick_] С этим могут возникнуть некоторые проблемы..
french: [_cedrick_] Il peut y avoir quelques problèmes avec ça...
italian: [_cedrick_] Potrebbero esserci alcuni problemi...

source: [_phobos_] Со стражницами Завесы тебе предстоит подобная задача...
french: [_phobos_] Avec les Gardiens du Voile, vous avez une tâche similaire...
italian: [_phobos_] Con i Guardiani del Velo avete un compito simile...

source: [_phobos_] Твое Семя ядовито и попадая внутрь, сможет понизить их магическую силу, для того чтобы ты мог сражаться с ними на равных и избавится от них, либо взять в плен… Ха-ха!
french: [_phobos_] Votre graine est toxique et en l'ingérant, vous serez en mesure d'abaisser leur pouvoir magique afin de pouvoir les combattre sur un pied d'égalité et vous en débarrasser, ou les faire prisonniers… Ha ha !
italian: [_phobos_] Il vostro Seme è velenoso e, ingerendolo, potrete abbassare il loro potere magico in modo da poterli combattere ad armi pari e sbarazzarvi di loro, o farli prigionieri… Ha ha!

source: [_phobos_] Это определенно понизит дух сопротивления у повстанцев и отнимет последнюю надежду на светлое будущее у крестьян…
french: [_phobos_] Cela diminuera définitivement l'esprit de résistance des rebelles et enlèvera aux paysans le dernier espoir d'un avenir meilleur….
italian: [_phobos_] Questo abbasserà sicuramente lo spirito di resistenza tra i ribelli e toglierà ai contadini l'ultima speranza di un futuro migliore…

source: [_phobos_] Иначе могут помешать моему ритуалу с Элион...
french: [_phobos_] Sinon, mon rituel avec Elion pourrait être perturbé...
italian: [_phobos_] Altrimenti il mio rituale con Elion potrebbe interferire...

source: [_cedrick_] С этим могут возникнуть некоторые проблемы...
french: [_cedrick_] Il peut y avoir quelques problèmes avec ça...
italian: [_cedrick_] Potrebbero esserci alcuni problemi...

source: [_cedrick_] Вы уверены, что я наиболее подходящий кандидат на это задание?
french: [_cedrick_] Êtes-vous sûr que je suis le candidat le plus approprié pour cette mission ?
italian: [_cedrick_] È sicuro che io sia il candidato più adatto per questo incarico?

source: [_phobos_] Разве это не ты хвастал, что сношался почти со всеми крестьянками в городе и сможешь совратить любую?
french: [_phobos_] N'étais-tu pas celui qui se vantait d'avoir couché avec presque toutes les paysannes de la ville et de pouvoir séduire n'importe qui ?
italian: [_phobos_] Non eri tu quello che si vantava di essere andato a letto con quasi tutte le contadine della città e di poter sedurre chiunque?

source: [_cedrick_] Но, они не были принцессами или стражницами завесы...
french: [_cedrick_] Mais, elles n'étaient pas des princesses ou des gardiennes du voile...
italian: [_cedrick_] Ma non erano principesse o guardiane del velo...

source: [_phobos_] Это не важно, глупец! Как я уже говорил, принцесса даже не подозревает, что является наследницей престола, а стражницы, как и обычные девушки, имеют свои слабости. Воспользуйся этим!
french: [_phobos_] Ça n'a pas d'importance, imbécile ! Comme je l'ai déjà dit, la princesse ne sait pas qu'elle est l'héritière du trône, et les gardiens, comme les filles ordinaires, ont leurs faiblesses. Profitez-en !
italian: [_phobos_] Non importa, stupido! Come ho detto prima, la principessa non ha idea di essere l'erede al trono e le guardie, come le ragazze normali, hanno le loro debolezze. Approfittatene!

source: [_phobos_] Моя сестра будет прекрасной принцессой... Но, увы, недолго.
french: [_phobos_] Ma soeur sera une belle princesse... Mais, hélas, pas pour longtemps.
italian: [_phobos_] Mia sorella sarà una bellissima principessa... Ma, ahimè, non per molto.

source: [_phobos_] И еще...
french: [_phobos_] Et aussi...
italian: [_phobos_] E inoltre...

source: [_phobos_] Ни в коем случае не пытайся ее изнасиловать. В критические моменты, ее сила может высвободиться, и тогда тебе вряд ли удастся уйти живым.
french: [_phobos_] N'essayez jamais de la violer. Au moment crucial, son pouvoir peut être libéré et vous avez alors peu de chances de vous en sortir vivant.
italian: [_phobos_] Non cercate mai di violentarla. Nei momenti critici, il suo potere può liberarsi e allora è improbabile che ne usciate vivi.

source: [_cedrick_] Как скажете, мой князь...
french: [_cedrick_] Comme vous le dites, mon prince...
italian: [_cedrick_] Come dici tu, mio principe...

source: [_centered_] {size=37}На следующий день в книжном магазине.{/size}
french: [_centered_] {Le lendemain, à la librairie.
italian: [_centered_] {Il giorno dopo in libreria.

source: [_phobos_] Ты уже выполнил мои поручения??
french: [_phobos_] Tu as fait mes courses ?
italian: [_phobos_] Hai già fatto le mie commissioni?

source: [_cedrick_] Еще нет, но я в процессе
french: [_cedrick_] Pas encore, mais je suis en train de
italian: [_cedrick_] Non ancora, ma sono in procinto di

source: [_phobos_] Тогда не испытывай мое терпение.
french: [_phobos_] Alors ne teste pas ma patience.
italian: [_phobos_] Allora non mettere alla prova la mia pazienza.

source: [_cedrick_] Простите мой Князь, я пойду ..
french: [_cedrick_] Pardonnez-moi, mon Prince, je vais aller...
italian: [_cedrick_] Perdonatemi, mio principe, vado...
