Repository: DonRP/WitchHunter
Catalog: game/*/*/miranda.po
Languages: french, italian

source: Зелье для Ян Лин
french: Une potion pour Yang Lin
italian: Una pozione per Yang Lin

source: Попросить клонировать Тома Леира
french: Demander à Tom Leir d'être cloné
italian: Chiedere a Tom Leir di essere clonato

source: Отдать клок волос для приготовления зелья
french: Donner une mèche de cheveux pour faire une potion
italian: Regalare una ciocca di capelli per fare una pozione

source: Попросить зелье возраста у миранды
french: Demandez à Miranda une potion de vieillissement
italian: Chiedete a Miranda una pozione d'invecchiamento

source: Попросить ноздрю дракона
french: Demandez la narine du dragon
italian: Chiedete la narice del drago

source: Узнать о девушке в колбе
french: Découvrir la fille dans la flasque
italian: Scoprire la ragazza nella fiaschetta

source: 10 Желез морпионов
french: 10 Fer du Morpion
italian: 10 Ferro di Morpione

source: Поиск королевы морпионов
french: Recherche de la reine des morpions
italian: Alla ricerca della regina dei morpioni

source: Я добыл Кристаллическую эссенцию
french: J'ai extrait l'essence de cristal
italian: Ho estratto l'Essenza di Cristallo

source: Афродизиак для элион
french: Aphrodisiaque pour l'oignon
italian: Afrodisiaco per l'elione

source: Попросить трусы
french: Demander un pantalon
italian: Chiedere i pantaloni

source: Забрать кристаллическую эссенцию
french: Enlever l'essence cristalline
italian: Togliere l'essenza cristallina

source: Приготовить зелья
french: Préparer les potions
italian: Preparare pozioni

source: Купить зелье
french: Acheter une potion
italian: Comprare una pozione

source: Продать ингредиенты
french: Vendre des ingrédients
italian: Vendere ingredienti

source: Где мне достать золото?
french: Où puis-je trouver de l'or ?
italian: Dove posso trovare l'oro?
