Repository: DonRP/WitchHunter
Catalog: game/*/*/need_sensation.po
Languages: french, italian

source: [_cedrick_] Салфетки в шкафу на верхней полке.. Вам нужно привести себя в порядок..
french: [_cedrick_] Il y a des mouchoirs dans l'armoire sur l'étagère du haut... Vous devez vous ranger...
italian: [_cedrick_] Ci sono dei fazzoletti nell'armadio sul ripiano superiore... Hai bisogno di riordinarti...

source: [_bess_] Ну так что насчет фотографий?
french: [_bess_] Et les photos ?
italian: [_bess_] E le foto?

source: [_cedrick_] Поговорим в другой раз, уже слишком поздно. Вам пора домой
french: [_cedrick_] Nous parlerons une autre fois, c'est trop tard. Il est temps pour toi de rentrer chez toi.
italian: [_cedrick_] Parleremo un'altra volta, è troppo tardi. È ora di tornare a casa

source: [_bess_] Но...
french: [_bess_] Mais...
italian: [_bess_] Ma...

source: [_martin_] Наконец-то я вас нашел! Где вы были? Я такое видел!
french: [_martin_] Je t'ai enfin trouvé ! Où étais-tu passé ? J'ai vu tellement de choses !
italian: [_martin_] Finalmente ti ho trovato! Dove sei stato? Ho visto così tanto!

source: [_cedrick_] Расскажешь завтра, а теперь отправляйтесь домой
french: [_cedrick_] Dis-moi demain, maintenant rentre chez toi
italian: [_cedrick_] Dimmi domani, ora vai a casa

source: [_martin_] А как же Ирма с Тарани? Вы их нашли?
french: [_martin_] Et Irma et Tarani ? Vous les avez trouvées ?
italian: [_martin_] E Irma e Tarani? Li avete trovati?

source: [_cedrick_] Они уже ушли ...
french: [_cedrick_] Ils sont déjà partis...
italian: [_cedrick_] Sono già spariti ...

source: [_cedrick_] А теперь отправляйтесь по домам. Если вы еще дольше здесь задержитесь, ваши родители будут волноваться...
french: [_cedrick_] Maintenant, rentrez chez vous. Si tu restes ici plus longtemps, tes parents vont s'inquiéter...
italian: [_cedrick_] Ora andate a casa. Se resti qui ancora un po', i tuoi genitori saranno preoccupati...

source: [_martin_] А как же газета?
french: [_martin_] Et le journal ?
italian: [_martin_] E il giornale?

source: [_cedrick_] Допишете завтра утром
french: [_cedrick_] Je le finis demain matin
italian: [_cedrick_] Finirlo domani mattina
