Repository: DonRP/WitchHunter
Catalog: game/*/*/need_sensation.po
Languages: french, italian

source: [_bess_] А давайте напишем про, то что директриса завела роман с одним из учеников!
french: [_bess_] Écrivons sur la directrice qui a une liaison avec l'un de ses élèves !
italian: [_bess_] Scriviamo della direttrice che ha una relazione con uno degli alunni!

source: [_courtney_] Отличная идея! Хех, вот она взбесится!
french: [_courtney_] C'est une idée géniale ! Heh, elle va flipper !
italian: [_courtney_] È una grande idea! Andrà fuori di testa!

source: [_irma_] Ну да, и кто в это поверит...
french: [_irma_] Oui, et qui va croire que...
italian: [_irma_] Già, e chi ci crederà...

source: [_bess_] Как же не поверит... Неделю назад Никербокер вызвала Майкла Дарлинга к себе в кабинет и он провел там два часа! Это факт!
french: [_bess_] Comment ne pouvait-il pas croire... Il y a une semaine, Knickerbocker a appelé Michael Darling dans son bureau et il y a passé deux heures ! C'est un fait !
italian: [_bess_] Come poteva non credere... Una settimana fa, la Knickerbocker ha chiamato Michael Darling nel suo ufficio e ci ha passato due ore! È un dato di fatto!

source: [_tarani_] Журналистика — это не только факты, но и анализ! Докопаться до правды, не затем ли мы в газете?!
french: [_tarani_] Le journalisme, ce n'est pas seulement des faits, c'est aussi de l'analyse ! Aller au fond de la vérité, n'est-ce pas la raison pour laquelle nous sommes dans le journal !
italian: [_tarani_] Il giornalismo non è fatto solo di fatti, ma anche di analisi! Andare a fondo della verità, non è per questo che siamo nel giornale!

source: [_tarani_] Надо знать цену печатному слову! Хватит всяких глупостей, вызывающих резонанс!
french: [_tarani_] Vous devriez connaître la valeur du mot imprimé ! Assez de ces bêtises qui provoquent des résonances !
italian: [_tarani_] Dovreste conoscere il valore della parola stampata! Basta con le sciocchezze che causano risonanza!

source: [_martin_] ДА!
french: [_martin_] OUI !
italian: [_martin_] SÌ!

source: [_tarani_] Поиск сенсации!
french: [_tarani_] Cherchez le scoop !
italian: [_tarani_] Cercate lo scoop!

source: [_martin_] Согласен, сестра!
french: [_martin_] Je suis d'accord, ma soeur !
italian: [_martin_] Sono d'accordo, sorella!

source: [_tarani_] Доберемся до истины!
french: [_tarani_] Allons à la vérité !
italian: [_tarani_] Arriviamo alla verità!

source: [_martin_] Ну конечно! Я готов!
french: [_martin_] Bien sûr que tu l'es ! Je suis prêt !
italian: [_martin_] Certo che sì! Sono pronto!

source: [_courtney_] И кто назначил ее главной?
french: [_courtney_] Et qui l'a mise en charge ?
italian: [_courtney_] E chi l'ha messa al comando?

source: [_irma_] Вот вам новость. Я в депрессии.
french: [_irma_] Voici les nouvelles. Je suis déprimé.
italian: [_irma_] Ecco la notizia. Sono depresso.

source: [_cedrick_] Отличный настрой!
french: [_cedrick_] Bonne attitude !
italian: [_cedrick_] Grande atteggiamento!

source: [_courtney_] Мистер Хоффман, вы все это время были здесь?
french: [_courtney_] M. Hoffman, vous êtes là depuis le début ?
italian: [_courtney_] Signor Hoffman, è stato qui tutto il tempo?

source: [_cedrick_] Нет, я только пришел. Вижу у вас все под контролем, уже придумали главную статью для заголовка?
french: [_cedrick_] Non, je viens juste d'arriver. Je vois que vous avez tout sous contrôle, avez-vous déjà pensé à un article principal pour le titre ?
italian: [_cedrick_] No, sono appena arrivato. Vedo che avete tutto sotto controllo, avete già pensato a un articolo di punta per il titolo?

source: [_tarani_] Еще нет...
french: [_tarani_] Pas encore...
italian: [_tarani_] Non ancora...

source: [_courtney_] Может стоить написать про маньяка, который объявился у нас в Хезерфилде?
french: [_courtney_] Devrions-nous écrire sur le maniaque qui s'est pointé à Heatherfield ?
italian: [_courtney_] Forse dovremmo scrivere del maniaco che si è presentato a Heatherfield.

source: [_cedrick_] Маньяка? Не думаю, что стоит писать про эти не чем не подтвержденные слухи...
french: [_cedrick_] Maniac ? Je ne pense pas que cela vaille la peine d'écrire sur ces rumeurs infondées...
italian: [_cedrick_] Maniaco? Non credo valga la pena di scrivere di queste voci infondate...

source: [_courtney_] Пропажа нескольких учеников недостаточное подтверждение?
french: [_courtney_] Manquer quelques élèves n'est pas une preuve suffisante ?
italian: [_courtney_] La mancanza di qualche studente non è una prova sufficiente?

source: [_cedrick_] Вероятно они просто переехали или перевелись в другую школу. Это не редкость.
french: [_cedrick_] Ils viennent probablement de déménager ou d'être transférés dans une autre école. Ce n'est pas rare.
italian: [_cedrick_] Probabilmente si sono appena trasferiti o sono stati trasferiti in un'altra scuola. Non è un caso raro.

source: [_bess_] Но никто не слышал от них о намереньях куда-либо переезжать
french: [_bess_] Mais personne n'a eu de nouvelles d'eux concernant leurs intentions de déménager.
italian: [_bess_] Ma nessuno ha avuto notizie delle loro intenzioni di trasferirsi da qualche parte.

source: [_martin_] Отсутствие доказательств не доказательство отсутствия!
french: [_martin_] L'absence de preuve n'est pas une preuve d'absence !
italian: [_martin_] La mancanza di prove non è una prova di assenza!

source: [_cedrick_] Давайте обойдемся без шокирующих заголовков...
french: [_cedrick_] Passons sur les gros titres choquants...
italian: [_cedrick_] Bando ai titoli scioccanti...

source: [_bess_] Эх ...
french: [_bess_] Eh ...
italian: [_bess_] Eh ...

source: [_centered_] {size=36}Спустя еще какое-то время...{/size}
french: [_centered_] {size=36}Après un peu plus de temps...{/size}
italian: [_centered_] {Dopo un po' di tempo...

source: [_courtney_] Грета Марена надела синюю юбку два раза за неделю!
french: [_courtney_] Greta Marena a porté une jupe bleue deux fois en une semaine !
italian: [_courtney_] Greta Marena ha indossato una gonna blu due volte in una settimana!

source: [_tarani_] До хорошей статьи не дотягивает....
french: [_tarani_] Ne s'approche pas d'un bon article....
italian: [_tarani_] Non si avvicina a un buon articolo....

source: [_cedrick_] Кажется мне пора. Завтра жду от вас отличной статьи..
french: [_cedrick_] Je pense que je dois y aller maintenant. J'attends un grand article de vous demain...
italian: [_cedrick_] Credo di dover andare ora. Mi aspetto un grande articolo da lei domani...

source: [_pupils_] До завтра, Мистер Хоффман
french: [_pupils_] A demain, M. Hoffman.
italian: [_pupils_] Ci vediamo domani, signor Hoffman.

source: [_directris_] А! Мистер Хоффман! Вы куда-то собрались?
french: [_directris_] А ! M. Hoffman ! Vous allez quelque part ?
italian: [_directris_] А! Signor Hoffman! Stai andando da qualche parte?

source: [_cedrick_] Уже довольно поздно, мне нужно идти.
french: [_cedrick_] Il est assez tard, je dois y aller.
italian: [_cedrick_] È piuttosto tardi, devo andare.

source: [_directris_] Ученики не должны оставаться одни, такие правила
french: [_directris_] Les élèves ne doivent pas être laissés seuls, telles règles
italian: [_directris_] Gli alunni non dovrebbero essere lasciati soli, tali regole

source: [_cedrick_] Я не знал, простите...
french: [_cedrick_] Je ne savais pas, je suis désolé...
italian: [_cedrick_] Non lo sapevo, mi dispiace...

source: [_cedrick_] Так, ребята, нам нужно ускорить написание статьи. Газета должна выйти уже завтра, поторопитесь
french: [_cedrick_] OK, les gars, on doit accélérer la rédaction de l'article. Le papier doit être rendu demain, alors dépêchez-vous.
italian: [_cedrick_] Ok, ragazzi, dobbiamo accelerare la stesura dell'articolo. Il saggio deve essere consegnato domani, quindi affrettatevi.

source: [_courtney_] А как вам такое - я видела, как Урия съел жвачку из под стола!
french: [_courtney_] Que dites-vous de ça : j'ai vu Uriah manger du chewing-gum sous la table !
italian: [_courtney_] Che ne dite di questo: ho visto Uriah mangiare una gomma da sotto il tavolo!

source: [_irma_] ох... Ставь в номер и уходим
french: [_irma_] Oh... Mettez-le dans la chambre et allons-y.
italian: [_irma_] Oh... Mettetelo nella stanza e andiamo.

source: шмяк.. бам.. бах!
french: bang... bang... bang !
italian: bang... bang... bang!

source: .... грохот
french: .... cribleur
italian: .... vagliatore

source: [_irma_] Что это??
french: [_irma_] Qu'est-ce que c'est ?
italian: [_irma_] Che cos'è?

source: [_tarani_] Мартин обещал не возвращаться без сенсации...
french: [_tarani_] Martin a promis de ne pas revenir sans un scoop...
italian: [_tarani_] Martin ha promesso di non tornare senza uno scoop...

source: [_courtney_] Похоже засел в столовке и разбрасывает кастрюли со скуки
french: [_courtney_] On dirait qu'il est à la cantine, à éparpiller des casseroles par ennui.
italian: [_courtney_] Sembra che sia in mensa a spargere pentole e padelle per noia.

source: [_irma_] Пойдем. Нужно его найти, нельзя его здесь оставлять
french: [_irma_] Allons-y. Nous devons le trouver, nous ne pouvons pas le laisser ici.
italian: [_irma_] Andiamo. Dobbiamo trovarlo, non possiamo lasciarlo qui.

source: [_centered_] {size=36}Через пару минут в столовой{/size}
french: [_centered_] {Quelques minutes plus tard, dans la salle à manger...
italian: [_centered_] {Un paio di minuti dopo, nella sala da pranzo.

source: [_cedrick_] Чем ты тут занимаешься?
french: [_cedrick_] Qu'est-ce que tu fais ici ?
italian: [_cedrick_] Cosa ci fai qui?

source: [_irma_] Мы слышали шум
french: [_irma_] Nous avons entendu le bruit
italian: [_irma_] Abbiamo sentito il rumore

source: [_martin_] Я видел приведение, это чистый эксклюзив! Ждите фото!
french: [_martin_] J'ai vu le fantôme, c'est une pure exclusivité ! Attendez la photo !
italian: [_martin_] Ho visto il fantasma, è pura esclusività! Aspettate la foto!

source: [_tarani_] Мартин, запомни, это называется кондиционер
french: [_tarani_] Martin, souviens-toi, ça s'appelle la climatisation.
italian: [_tarani_] Martin, ricorda che si chiama aria condizionata.

source: [_martin_] Нет, нет! Я сам все видел!!!!
french: [_martin_] Non, non ! J'ai tout vu moi-même !!!!
italian: [_martin_] No, no! Ho visto tutto da solo!!!!

source: [_martin_] Ээ.. Точнее видел что оно сделал...
french: [_martin_] Er... Ou plutôt vu ce qu'il a fait...
italian: [_martin_] Ehm... O meglio ha visto cosa ha fatto...

source: [_martin_] Или они сделали...
french: [_martin_] Ou ils l'ont fait...
italian: [_martin_] O l'hanno fatto...

source: бах...
french: bang...
italian: bang...

source: [_bess_] Что это было?
french: [_bess_] Qu'est-ce que c'était ?
italian: [_bess_] Che cos'è stato?

source: [_irma_] Это еще что такое!?
french: [_irma_] Qu'est-ce que c'est que ça ?
italian: [_irma_] Che diavolo è quello?

source: [_martin_] Это... Это эктоплазма!!
french: [_martin_] C'est... C'est de l'ectoplasme !
italian: [_martin_] E'... E' un ectoplasma!

source: [_cedrick_] Дайте-ка посмотрю...
french: [_cedrick_] Laissez-moi voir...
italian: [_cedrick_] Vediamo...

source: [_cedrick_] (Хм.. такие следы оставляет только.. вепрь Герменутий... Но что он здесь делает?...)
french: [_cedrick_] (Hmmm... de telles empreintes sont seulement laissées par... Hermentius le sanglier... Mais qu'est-ce qu'il fait ici... ?)
italian: [_cedrick_] (Hmmm... solo il... cinghiale Hermentius lascia queste impronte...). Ma cosa ci fa qui...?).

source: [_cedrick_] (Должно быть где-то рядом открылся портал. Думаю стражницы смогут разобраться с этим... не стоит привлекать к этом внимание)
french: [_cedrick_] (Un portail a dû s'ouvrir quelque part à proximité. Je pense que les gardiens du portail seront capables de s'en occuper... pas pour attirer l'attention dessus)
italian: [_cedrick_] (Deve essersi aperto un portale da qualche parte nelle vicinanze. Penso che i guardiani saranno in grado di gestirlo... per non attirare l'attenzione su di esso)

source: [_martin_] Плохо видно... У кого-нибудь есть телефон с фонариком?
french: [_martin_] Je ne vois pas très bien... Est-ce que quelqu'un a un téléphone avec une torche ?
italian: [_martin_] Non riesco a vedere bene... Qualcuno ha un telefono con torcia?

source: [_cedrick_] Свой я оставил в классе..
french: [_cedrick_] J'ai laissé le mien dans la salle de classe...
italian: [_cedrick_] Ho lasciato il mio in classe...

source: [_bess_] Может просто включить свет?
french: [_bess_] On ne peut pas juste allumer les lumières ?
italian: [_bess_] Non possiamo semplicemente accendere le luci?

source: [_martin_] Не работает. Похоже уборщик выключает свет в электрощитке.
french: [_martin_] Ça ne marche pas. On dirait que le concierge éteint les lumières dans la boîte électrique.
italian: [_martin_] Non funziona. Sembra che il custode stia spegnendo le luci del quadro elettrico.

source: [_martin_] Ну что???Это эктоплазма??
french: [_martin_] Alors ? C'est de l'ectoplasme ?
italian: [_martin_] Beh? E' un ectoplasma?

source: [_cedrick_] Скорее всего это прокисший кисель...
french: [_cedrick_] C'est très probablement une chatte aigrie...
italian: [_cedrick_] Molto probabilmente si tratta di una figa acida...

source: [_tarani_] Н-наверное это и правду кисель...
french: [_tarani_] Il doit être vrai que c'est un kissel...
italian: [_tarani_] Deve essere vero che è un bacio...

source: [_tarani_] Ирма, давай отойдем..
french: [_tarani_] Irma, prenons du recul...
italian: [_tarani_] Irma, facciamo un passo indietro...

source: [_irma_] Зачем?
french: [_irma_] Pourquoi ?
italian: [_irma_] Perché?

source: [_tarani_] Кажется у меня расстегнулся лифчик.. Поможешь застегнуть?..
french: [_tarani_] Je crois que mon soutien-gorge est décroché. Tu peux m'aider à le remonter ?
italian: [_tarani_] Credo che il mio reggiseno sia sganciato. Puoi aiutarmi a chiudere la zip?

source: Бахх...ааа
french: Bahh...aah.
italian: Bahh... aah.

source: [_courtney_] Ааааа!!
french: [_courtney_] Aaah ! !!
italian: [_courtney_] Aaah!!!

source: [_courtney_] Меня кто-то трогает!! Это призрак!!
french: [_courtney_] Quelqu'un me touche ! !! C'est un fantôme !!!
italian: [_courtney_] Qualcuno mi sta toccando!!! E' un fantasma!!!

source: [_bess_] Это я, извини... Я испугалась..
french: [_bess_] C'est moi, je suis désolé... J'ai eu peur...
italian: [_bess_] Sono io, mi dispiace... Ho avuto paura...

source: [_martin_] Меня кто-то толкнул, и я уронил фонарик
french: [_martin_] Quelqu'un m'a poussé et j'ai laissé tomber ma torche.
italian: [_martin_] Qualcuno mi ha spinto e mi è caduta la torcia

source: [_courtney_] А куда делись Ирма и Тарани?
french: [_courtney_] Où sont passées Irma et Tarani ?
italian: [_courtney_] Dove sono finiti Irma e Tarani?

source: [_cedrick_] Оставайтесь здесь. Я попробую их найти и вернусь к вам.
french: [_cedrick_] Restez ici. Je vais essayer de les trouver et de vous contacter.
italian: [_cedrick_] Rimani qui. Cercherò di trovarli e vi farò sapere.

source: [_cedrick_] (Куда же они могли пойти...)
french: [_cedrick_] (Où ont-ils pu aller...)
italian: [_cedrick_] (Dove possono essere andati...)

source: [_cedrick_] (Если они заподозрили, что это был вепрь Герменутий, то они наверняка пошли звать на помощь остальных стражниц, чтобы избавится от него и закрыть портал..)
french: [_cedrick_] (S'ils soupçonnaient que c'était le sanglier Hermentius, ils ont dû aller demander l'aide des autres gardes pour s'en débarrasser et fermer le portail...)
italian: [_cedrick_] (Se sospettavano che fosse il cinghiale Hermentius, dovevano andare a chiedere aiuto alle altre guardie per sbarazzarsene e chiudere il portale...)

source: ах... ккрх.
french: ah... kkrh.
italian: Ah... kkrh.

source: [_cedrick_] (Что за звуки?)
french: [_cedrick_] (Quels sont les sons ?)
italian: [_cedrick_] (Quali sono i suoni?)

source: ккрх...
french: kkrh...
italian: kkrh...

source: [_cedrick_] (Кажется это из моего кабинета)
french: [_cedrick_] (Je pense que c'est de mon bureau)
italian: [_cedrick_] (Credo sia del mio ufficio)

source: ккрх...
french: kkrh...
italian: kkrh...

source: [_cedrick_] Так-так-так... И что это ты делаешь?
french: [_cedrick_] Eh bien, eh bien, eh bien... Qu'est-ce que tu penses être en train de faire ?
italian: [_cedrick_] Bene, bene, bene... Cosa pensi di fare?

source: [_irma_] я просто потерялась...
french: [_irma_] Je me suis juste perdue...
italian: [_irma_] Mi sono perso...

source: [_cedrick_] Да ладно... Мы оба знаем, зачем ты здесь... думала найти мой телефон и удалить те снимки?
french: [_cedrick_] Allez... On sait tous les deux pourquoi tu es là... Tu penses à trouver mon téléphone et à effacer ces photos ?
italian: [_cedrick_] Ma dai... Sappiamo entrambi perché sei qui... pensando di trovare il mio telefono e cancellare quelle foto?

source: [_irma_] Ха.. Вовсе нет..
french: [_irma_] Ha... Pas du tout...
italian: [_irma_] Ah... Per niente...

source: [_cedrick_] Аккуратнее, девочка, если будешь и дальше вытворять подобное - кто-то может увидеть эти фотографии
french: [_cedrick_] Attention, ma fille, si tu continues à faire ça, quelqu'un pourrait voir ces photos.
italian: [_cedrick_] Attenta, ragazza, se continui a farlo, qualcuno potrebbe vedere queste foto...

source: [_irma_] Мне нужно найти Тарани...
french: [_irma_] Je dois trouver Tarani...
italian: [_irma_] Devo trovare Tarani...

source: Ирма убегает
french: Irma s'enfuit
italian: Irma scappa

source: [_cedrick_sprite_] Ну удачи
french: [_cedrick_sprite_] Eh bien, bonne chance
italian: [_cedrick_sprite_] Beh, buona fortuna

source: [_cedrick_] (Что за девчонка.. решила, что может копаться у меня в столе, стоило бы преподать ей урок...)
french: [_cedrick_] (Quelle fille... elle a décidé qu'elle pouvait fouiller dans mon bureau, j'aurais dû lui donner une leçon...)
italian: [_cedrick_] (Che ragazza... ha deciso che poteva frugare nella mia scrivania, avrei dovuto darle una lezione...)

source: [_cedrick_] (Но ничего... У меня еще будет шанс отыграться...)
french: [_cedrick_] (Mais ce n'est pas grave... J'aurai toujours ma chance de regagner...)
italian: [_cedrick_] (Ma va bene così... avrò comunque la possibilità di rivincere...).

source: [_bess_] Профессор Хоффман...
french: [_bess_] Le professeur Hoffman...
italian: [_bess_] Professor Hoffman...

source: [_cedrick_] Где остальные?
french: [_cedrick_] Où sont les autres ?
italian: [_cedrick_] Dove sono gli altri?

source: [_bess_] Мы разделились, чтоб найти всех
french: [_bess_] On s'est séparés pour trouver tout le monde
italian: [_bess_] Ci dividiamo per trovare tutti

source: [_cedrick_] Я же сказал ждать меня в столовой!
french: [_cedrick_] Je t'ai dit de m'attendre à la cantine !
italian: [_cedrick_] Ti ho detto di aspettarmi in mensa!

source: [_bess_] Мы договорились встретится в столовой через двадцать минут
french: [_bess_] Nous avons convenu de nous retrouver à la cantine dans vingt minutes.
italian: [_bess_] Abbiamo concordato di incontrarci in mensa tra venti minuti.

source: [_cedrick_] Черт... Ладно..
french: [_cedrick_] Oh, merde... Ok, hum...
italian: [_cedrick_] Oh, merda... Ok, ehm...

source: [_bess_] О каких фотографиях шла речь??
french: [_bess_] De quelles photos parlions-nous ?
italian: [_bess_] Di quali immagini stavamo parlando?

source: [_cedrick_] О чем ты?
french: [_cedrick_] Qu'est-ce que tu veux dire ?
italian: [_cedrick_] In che senso?

source: [_bess_] Я все слышала.. У вас есть какие-то фотографии...
french: [_bess_] J'ai tout entendu... Avez-vous des photos...
italian: [_bess_] Ho sentito tutto... Avete delle foto...

source: [_bess_] И если их кто-то увидит, то Ирма очень расстроится... А я бы очень хотела этого
french: [_bess_] Et si quelqu'un les voyait, Irma serait très contrariée... Et ça me plairait beaucoup.
italian: [_bess_] E se qualcuno li vedesse, Irma si arrabbierebbe molto... E mi piacerebbe molto.

source: [_cedrick_] Не понимаю, о чем ты
french: [_cedrick_] Je ne sais pas ce que vous voulez dire.
italian: [_cedrick_] Non so cosa intendiate

source: [_bess_] Может..
french: [_bess_] Peut-être...
italian: [_bess_] Forse...

source: [_bess_] Может... Если я сделаю вам приятное, мы начнем лучше понимать друг друга...
french: [_bess_] Peut-être... Si je te fais te sentir bien, on commencera à mieux se comprendre...
italian: [_bess_] Forse... Se ti faccio sentire bene, cominceremo a capirci meglio...

source: [_cedrick_] Я не уверен, что это хорошая идея...
french: [_cedrick_] Je ne suis pas sûr que ce soit une bonne idée...
italian: [_cedrick_] Non sono sicuro che sia una buona idea...

source: [_bess_] Что тут у нас... Кажется он не против, Мистер Хоффман
french: [_bess_] Qu'est-ce qu'on a là... Ça n'a pas l'air de le déranger, M. Hoffman.
italian: [_bess_] Cosa abbiamo qui... Non sembra che gli dispiaccia, signor Hoffman.

source: [_cedrick_] (Черт... Я не привык, что девушка сама лезет ко мне в штаны..)
french: [_cedrick_] (Merde... je n'ai pas l'habitude qu'une fille entre dans mon pantalon toute seule...)
italian: [_cedrick_] (Accidenti... non sono abituato a una ragazza che entra da sola nei miei pantaloni...).

source: [_cedrick_] (Она поставила меня в неловкое положение...)
french: [_cedrick_] (Elle m'a embarrassé...)
italian: [_cedrick_] (Mi ha messo in imbarazzo...)

source: [_bess_] Давайте посмотрим, что тут у нас ...
french: [_bess_] Voyons ce que nous avons ici...
italian: [_bess_] Vediamo cosa abbiamo qui...

source: [_bess_] Какой он большой... И что мне теперь с ним делать?
french: [_bess_] Comme il est grand... Qu'est-ce que je suis censé faire de lui maintenant ?
italian: [_bess_] Quanto è grande... Cosa dovrei fare con lui adesso?

source: [_cedrick_] ох...
french: [_cedrick_] Oh...
italian: [_cedrick_] Oh...

source: [_bess_] Вам так нравится, Мистер Хоффман?
french: [_bess_] C'est comme ça que vous l'aimez, M. Hoffman ?
italian: [_bess_] Le piace così, signor Hoffman?

source: [_cedrick_] Да... это невероятно... Приятно...
french: [_cedrick_] Oui... C'est incroyable... C'est beau...
italian: [_cedrick_] Sì... è incredibile... E' bello...

source: [_bess_] Так что там насчет фотографий???
french: [_bess_] Et les photos ?
italian: [_bess_] E le foto?

source: [_bess_] Мне перестать, или вы покажете мне их...??
french: [_bess_] Dois-je m'arrêter, ou allez-vous me les montrer... ?
italian: [_bess_] Devo fermarmi o me li fai vedere...?

source: [_cedrick_] Н... Не останавливайся..
french: [_cedrick_] Н... Ne vous arrêtez pas...
italian: [_cedrick_] Н... Non fermarti...

source: [_courtney_] (Что... они там делают...)
french: [_courtney_] (Que... font-ils là...)
italian: [_courtney_] (Cosa... stanno facendo lì...)

source: [_courtney_] (Как bessтыдно...)
french: [_courtney_] (Comme c'est embarrassant...)
italian: [_courtney_] (Che imbarazzo...)

source: [_bess_] Кортни???
french: [_bess_] Courtney ???
italian: [_bess_] Courtney?

source: [_bess_] Ты за нами подглядываешь?
french: [_bess_] Tu nous espionnes ?
italian: [_bess_] Ci stai spiando?

source: [_courtney_] я не..
french: [_courtney_] Je ne...
italian: [_courtney_] Io non...

source: [_bess_] Может... Присоединишься к нам?
french: [_bess_] Voulez-vous... nous rejoindre ?
italian: [_bess_] Vorresti... Unirsi a noi?

source: [_bess_] Вам... нравится, Профессор?..
french: [_bess_] Est-ce que vous... aimez ça, Professeur ?
italian: [_bess_] Tu... le piace, professore?

source: [_cedrick_] О да! Так хорошо!
french: [_cedrick_] Oh oui ! C'est si bon !
italian: [_cedrick_] Oh sì! Che bello!

source: [_bess_] Ты ведь... тоже хотела этого... Да, Кортни?..
french: [_bess_] C'est toi qui... voulait ça aussi... N'est-ce pas, Courtney ?
italian: [_bess_] Sei tu che... voleva anche questo... Non è vero, Courtney?

source: [_cedrick_] Кажется я сейчас кончу...
french: [_cedrick_] Je crois que je vais jouir...
italian: [_cedrick_] Penso che sto per sborrare...

source: [_cedrick_] ох..
french: [_cedrick_] oh...
italian: [_cedrick_] Oh...
