Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_ghosts.po
Languages: french, italian

source: [_cedrick_] (Хм.. Вроде все идет своим чередом)
french: [_cedrick_] (Hmmm... Il semble que ça avance)
italian: [_cedrick_] (Hmmm... Le cose sembrano andare avanti)

source: [_directris_] Здравствуйте, мистер Хоффман. А вы молодец, газета получилась неплохо...
french: [_directris_] Bonjour, M. Hoffman. Bien joué, vous avez fait un bon papier...
italian: [_directris_] Salve, signor Hoffman. Ben fatto, avete fatto un buon lavoro...

source: [_cedrick_] Спасибо
french: [_cedrick_] Merci
italian: [_cedrick_] Grazie

source: [_directris_] Надеюсь вам не пришлось засиживаться до ночи, и все ученики пришли домой вовремя?
french: [_directris_] J'espère que vous n'avez pas dû rester debout toute la nuit et que tous les élèves sont rentrés à l'heure ?
italian: [_directris_] Spero che non abbiate dovuto stare svegli tutta la notte e che tutti gli studenti siano tornati a casa in tempo?

source: [_cedrick_] Да, конечно
french: [_cedrick_] Oui, bien sûr.
italian: [_cedrick_] Sì, certo.

source: [_directris_] Ладно, мне пора заняться делами. А у вас сейчас должен быть урок, если я не ошибаюсь
french: [_directris_] Eh bien, j'ai des choses à faire. Vous avez un cours maintenant, si je ne me trompe pas.
italian: [_directris_] Beh, ho delle cose da fare. E ora hai una classe, se non mi sbaglio.

source: [_cedrick_] Да, я уже иду
french: [_cedrick_] Oui, je suis en route.
italian: [_cedrick_] Sì, sto arrivando

source: [_cedrick_] (ну.. Похоже, что все в порядке, пора на урок)
french: [_cedrick_] (bien... On dirait que c'est bon, c'est l'heure de la leçon)
italian: [_cedrick_] (beh... sembra che sia tutto a posto, è ora di fare lezione)

source: [_centered_] {size=36}Через несколько минут на уроке{/size}
french: [_centered_] {Quelques minutes après le début du cours...
italian: [_centered_] {Pochi minuti dopo l'inizio della lezione{/size}

source: [_cedrick_] Всем здравствуйте. Сегодня у нас новая тема. Мы начнем изучать события, которые происходили в Бронзовом Веке в Европе.
french: [_cedrick_] Bonjour à tous. Aujourd'hui, nous avons un nouveau sujet. Nous allons commencer à explorer les événements qui se sont déroulés pendant l'âge du bronze en Europe.
italian: [_cedrick_] Ciao a tutti. Oggi abbiamo un nuovo argomento. Inizieremo ad esplorare gli eventi che hanno avuto luogo durante l'Età del Bronzo in Europa.

source: [_cedrick_] Бронзовый век на территории Европы последовал за Европейским медн...
french: [_cedrick_] L'âge du bronze en Europe a suivi l'âge du cuivre européen...
italian: [_cedrick_] L'età del bronzo in Europa seguì l'età del rame europea...

source: [_martin_] Профессор Хоффман!!
french: [_martin_] Professeur Hoffman ! !!
italian: [_martin_] Professor Hoffman!!!

source: [_cedrick_] (ох..)
french: [_cedrick_] (ooh...)
italian: [_cedrick_] (ooh...)

source: [_cedrick_] Да Мартин?
french: [_cedrick_] Oui, Martin ?
italian: [_cedrick_] Sì Martin?

source: [_martin_] А можно мне выступить с докладом?
french: [_martin_] Puis-je faire une présentation ?
italian: [_martin_] Posso fare una presentazione?

source: [_cedrick_] Ну.. Мы опережаем график.. Почему бы и нет?
french: [_cedrick_] Eh bien... Nous sommes en avance sur le calendrier... Pourquoi ne le serions-nous pas ?
italian: [_cedrick_] Beh... siamo in anticipo sulla tabella di marcia... Perché non dovremmo?

source: [_martin_] Спасибо! Вы не пожалеете...
french: [_martin_] Merci ! Vous ne le regretterez pas...
italian: [_martin_] Grazie! Non ve ne pentirete...

source: [_martin_] В общем дело было вчера вечером... Мы с клубом журналистики решили найти сенсацию, и я отправился на ее поиски
french: [_martin_] Bref, c'était hier soir... Le club de journalisme et moi avons décidé de trouver le scoop, alors je suis parti à sa recherche...
italian: [_martin_] Comunque, era ieri sera... Il club di giornalismo e io abbiamo deciso di trovare lo scoop, così sono andato a cercarlo

source: [_cedrick_] (Уже жалею..)
french: [_cedrick_] (Je le regrette déjà...)
italian: [_cedrick_] (Me ne sto già pentendo...)

source: [_martin_] И я ее обнаружил! Не поверите, прямо в школьной столовой!
french: [_martin_] Et je l'ai découvert ! Tu peux le croire, en plein dans la cantine de l'école !
italian: [_martin_] E l'ho scoperto! Da non credere, proprio nella mensa scolastica!

source: [_pupils_] То что в нашей столовой котлеты делают из собак и так все знают..
french: [_pupils_] Le fait que notre cantine fasse des escalopes de chiens est connu de tous...
italian: [_pupils_] Il fatto che la nostra mensa faccia cotolette di cane è risaputo...

source: смешки в классе
french: le rire en classe
italian: risate in classe

source: [_martin_] Нет, вовсе нет! Когда я зашел в школьную столовую, я услышал какой-то шум...
french: [_martin_] Non, pas du tout ! En entrant dans la cantine de l'école, j'ai entendu du bruit...
italian: [_martin_] No, per niente! Quando sono entrato nella mensa scolastica, ho sentito un rumore...

source: [_martin_] Внезапно затряслись столы, взлетели подносы...
french: [_martin_] Soudain, les tables ont tremblé, les plateaux ont volé...
italian: [_martin_] All'improvviso i tavoli hanno tremato, i vassoi sono volati in alto...

source: [_martin_] И я увидел призрака!
french: [_martin_] Et j'ai vu un fantôme !
italian: [_martin_] E ho visto un fantasma!

source: [_centered_] {size=36}Спустя некоторое время{/size}
french: [_centered_] {size=36}Après un moment{/size}
italian: [_centered_] {Dopo un po' di tempo{/size}

source: [_martin_] Приведения слева, призраки справа! Я дрался! Но их было слишком много...
french: [_martin_] Fantômes à gauche, fantômes à droite ! J'ai combattu ! Mais ils étaient trop nombreux...
italian: [_martin_] Fantasmi a sinistra, fantasmi a destra! Ho combattuto! Ma ce n'erano troppi...

source: [_pupils_] У Мартина совсем крыша поехала..
french: [_pupils_] Martin est devenu complètement fou...
italian: [_pupils_] Martin è completamente impazzito...

source: [_martin_] Один из них поднял парту!
french: [_martin_] L'un d'eux a ramassé un bureau !
italian: [_martin_] Uno di loro ha preso una scrivania!

source: [_pupils_] Эй, Раньше ты говорил про стул!
french: [_pupils_] Hé, tu avais l'habitude de parler de la chaise !
italian: [_pupils_] Ehi, una volta parlavi della sedia!

source: [_martin_] Парта в сборе со стулом. Такие бывают! Ясно?
french: [_martin_] Un ensemble bureau et chaise. Il y en a un comme ça ! Tu l'as eu ?
italian: [_martin_] Montaggio di una scrivania e di una sedia. C'è uno di quelli! Capito?

source: [_martin_] Кстати попрошу не перебивать
french: [_martin_] Au fait, s'il vous plaît, ne m'interrompez pas.
italian: [_martin_] A proposito, vi prego di non interrompere.

source: [_cedrick_] Мартин, это конечно все замечательно, но мой предмет - история
french: [_cedrick_] Martin, c'est très bien, mais mon sujet est l'histoire.
italian: [_cedrick_] Martin, questo va benissimo, ma il mio argomento è la storia.

source: [_martin_] Так я и рассказываю историю! Историю, которая произошла со мной вчера!
french: [_martin_] C'est comme ça que je raconte une histoire ! Une histoire qui m'est arrivée hier !
italian: [_martin_] È così che racconto una storia! Una storia che mi è capitata ieri!

source: [_cedrick_] Ох...
french: [_cedrick_] Oh...
italian: [_cedrick_] Oh...

source: [_girl_] Мистер Хоффман!
french: [_girl_] M. Hoffman !
italian: [_girl_] Signor Hoffman!

source: [_cedrick_] Да, Венди?
french: [_cedrick_] Oui, Wendy ?
italian: [_cedrick_] Sì, Wendy?

source: [_girl_] Кажется у меня тут что-то на парте... Я сразу не обратила внимание..
french: [_girl_] Je crois que j'ai quelque chose sur mon bureau... Je n'ai pas fait attention au début...
italian: [_girl_] Credo di avere qualcosa sulla mia scrivania... All'inizio non ci ho fatto caso...

source: [_girl_] Оно жидкое и странно пахнет... Можно мне пересесть?
french: [_girl_] C'est liquide et ça sent bizarre... Je peux me déplacer ?
italian: [_girl_] È liquido e ha un odore strano... Posso spostarmi?

source: [_martin_] АГА!!
french: [_martin_] AGA ! !!
italian: [_martin_] AGA!!!

source: [_martin_] Это должно быть Эктооо..плазма!! А я говорил вам!!
french: [_martin_] C'est censé être ectoooo...plasma ! !! Et je vous l'ai dit ! !!
italian: [_martin_] Dovrebbe essere ectoooo... plasma!!! E te l'ho detto!!!

source: [_martin_] Такое жидкое... густое, это определенно эктоплазма! Нужно отправить ее на исследование в лабораторию!
french: [_martin_] Si liquide... épais, c'est définitivement de l'ectoplasme ! Nous devons l'envoyer au laboratoire pour le tester !
italian: [_martin_] Così liquido... spesso, è sicuramente un ectoplasma! Dobbiamo mandarlo in laboratorio per i test!

source: [_girl2_] Мартин... Жаль тебя разочаровывать... но поверь, это сперма
french: [_girl2_] Martin... Désolé de te décevoir... mais crois-moi, c'est du sperme.
italian: [_girl2_] Martin... Mi dispiace deludervi... ma credetemi, è sperma.

source: Класс заливается смехом
french: La classe éclate de rire
italian: La classe scoppia a ridere

source: [_cedrick_] (Неужели я попал на парту...)
french: [_cedrick_] (Est-ce que je suis monté sur le bureau...)
italian: [_cedrick_] (Sono salito sulla scrivania...)

source: [_cedrick_] Думаю уборщик займется этим позже... А пока ты можешь пересесть ...
french: [_cedrick_] Je pense que le concierge s'en occupera plus tard... En attendant, vous pouvez vous asseoir...
italian: [_cedrick_] Penso che il custode se ne occuperà più tardi... Nel frattempo, potete sedervi...

source: Громкие Звуки стуков в коридоре... что-то грохочет и падает
french: Des bruits forts dans le couloir... quelque chose qui s'entrechoque et tombe.
italian: Forti rumori nel corridoio... qualcosa che sbatte e cade.

source: [_girl3_] Что это за звуки?!
french: [_girl3_] C'est quoi ce bruit ?
italian: [_girl3_] Cos'è questo rumore?

source: [_cedrick_] Сидите на своих местах, я гляну что там происходит
french: [_cedrick_] Restez à vos places, je vais voir ce qui se passe.
italian: [_cedrick_] Rimanete ai vostri posti, io vedrò cosa succede.

source: [_cedrick_] (охх..)
french: [_cedrick_] (ugh...)
italian: [_cedrick_] (ugh...)

source: [_pupils_] О боже что это..
french: [_pupils_] Oh, mon Dieu, qu'est-ce que c'est...
italian: [_pupils_] Oh, mio Dio, cos'è questo...

source: [_pupils_] Мой шкафчик!
french: [_pupils_] Mon casier !
italian: [_pupils_] Il mio armadietto!

source: [_cedrick_] (похоже им не удалось избавится от вепря..)
french: [_cedrick_] (On dirait qu'ils n'ont pas réussi à se débarrasser du sanglier...)
italian: [_cedrick_] (Sembra che non siano riusciti a liberarsi del cinghiale...)

source: [_pupils_] Это сделал призрак??
french: [_pupils_] C'est un fantôme qui a fait ça ?
italian: [_pupils_] È stato un fantasma a fare questo?

source: [_martin_] А я говорил!!
french: [_martin_] Je te l'avais dit ! !!
italian: [_martin_] Te l'avevo detto!!!

source: [_martin_] Что тоже скажете сперма??? Это точно эктоплазма!!!
french: [_martin_] Qu'est-ce que tu crois que c'est, le sperme aussi ? C'est définitivement de l'ectoplasme ! !!
italian: [_martin_] Cosa pensate che sia anche lo sperma? E' sicuramente un ectoplasma!!!

source: [_directris_] Что здесь произошло??? Кто это сделал??
french: [_directris_] Que s'est-il passé ici ? Qui a fait ça ?
italian: [_directris_] Cosa è successo qui? Chi è stato?

source: [_cedrick_] Мы не знаем, мисс..
french: [_cedrick_] Nous ne savons pas, Mlle...
italian: [_cedrick_] Non lo sappiamo, signorina...

source: [_martin_] Это призрак!! Это будет сенсация!!
french: [_martin_] C'est un fantôme ! !! Ça va être une sensation ! !!
italian: [_martin_] E' un fantasma!!! Sarà un'esperienza sensazionale!!!

source: [_martin_] Я буду следить день и ночь!! Но я сделаю снимки с ним, я даже захватил с собой спальник!
french: [_martin_] Je vais le surveiller jour et nuit ! !! Mais je vais prendre des photos avec lui, j'ai même apporté mon sac de couchage avec moi !
italian: [_martin_] Vi osserverò giorno e notte!!! Ma farò delle foto con lui, ho anche portato con me il mio sacco a pelo!

source: [_pupils_] Кажется Мартин не соврал..
french: [_pupils_] Je ne pense pas que Martin mentait...
italian: [_pupils_] Non credo che Martin stesse mentendo...

source: [_martin_] Я сфоткаю приведение и прославлюсь!
french: [_martin_] Je vais prendre la photo d'un fantôme et devenir célèbre !
italian: [_martin_] Farò una foto a un fantasma e diventerò famoso!

source: [_tarani_] Ирма, давай отойдем на минутку...
french: [_tarani_] Irma, prenons un peu de recul...
italian: [_tarani_] Irma, facciamo un passo indietro per un momento...

source: [_irma_] Да.. конечно...
french: [_irma_] Oui... bien sûr...
italian: [_irma_] Sì... certo...

source: [_directris_] Мы обязательно найдем того, кто совершил этот акт вандализма.. И я даже догадываюсь, кто бы это мог быть...
french: [_directris_] Nous trouverons sûrement celui qui a commis cet acte de vandalisme... Et je peux même deviner qui cela pourrait être...
italian: [_directris_] Troveremo sicuramente chi ha commesso questo atto di vandalismo... E posso anche indovinare chi potrebbe essere...

source: [_directris_] А теперь все возвращайтесь на урок! Быстро!
french: [_directris_] Maintenant, tout le monde retourne en classe ! Vite !
italian: [_directris_] Ora tornate tutti in classe! Presto!

source: [_pupils_] Я с детства боюсь призраков
french: [_pupils_] J'ai peur des fantômes depuis que je suis enfant.
italian: [_pupils_] Ho avuto paura dei fantasmi fin da bambino

source: [_pupils_] Боже я хочу домой
french: [_pupils_] Mon Dieu, je veux rentrer à la maison.
italian: [_pupils_] Dio, voglio andare a casa.

source: [_cedrick_] ( Похоже, что уже нет смысла продолжать вести урок..)
french: [_cedrick_] ( Il ne semble pas utile de continuer la leçon plus longtemps...)
italian: [_cedrick_] ( Sembra che non abbia più senso continuare la lezione...)
