Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_elyon_talk_about_reading_evening.po
Languages: italian

source: [_cedrick_] (Нужно сходить в школу, проверить, все ли в порядке. Надеюсь они сумели закрыть портал и избавится от вепря Герментуия. Из учителей я был в школе последним, и если там что-то произошло - меня могут обвинить в этом)
italian: [_cedrick_] (Devo andare a scuola per vedere se è tutto a posto. Spero che siano riusciti a chiudere il portale e a liberarsi del cinghiale di Hermentua. Ero l'ultimo insegnante della scuola e se fosse successo qualcosa, avrei potuto essere incolpato).

source: [_cedrick_] Элион, мне нужно идти. Оставляю магазин на тебя
italian: [_cedrick_] Elyon, devo andare. Lascio a voi il negozio.

source: [_elion_] Рик, подожди...
italian: [_elion_] Rick, aspetta...

source: [_cedrick_] Мм??
italian: [_cedrick_] Hmm?

source: [_elion_] Сегодня вечером должен пройти вечер чтений, и он будет не совсем обычный…
italian: [_elion_] Stasera ci sarà una serata di lettura, e non sarà la solita….

source: [_cedrick_] Что же в нем необычного?
italian: [_cedrick_] Cosa c'è di così insolito?

source: [_elion_] Должны прийти несколько начинающих писателей, которые довольно популярны в некоторых кругах
italian: [_elion_] Dovrebbero arrivare alcuni aspiranti scrittori che sono piuttosto popolari in alcuni circoli

source: [_elion_] И скорее всего это привлечет много народу… Так что лучше, чтобы ты не задерживался, одна я не справлюсь
italian: [_elion_] Ed è probabile che attiri molte persone… Quindi è meglio che non indugi, non posso farlo da solo

source: [_cedrick_] Пожалуй это поможет нам неплохо заработать
italian: [_cedrick_] Forse questo ci aiuterà a fare un po' di soldi

source: [_cedrick_] Хорошо, я приду
italian: [_cedrick_] OK, ci sarò
