Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_reading_evening.po
Languages: french, italian

source: [_bess_] Мистер Хоффман... Наконец, вы решили нас навестить?
french: [_bess_] M. Hoffman... Vous vous êtes enfin décidé à nous rendre visite ?
italian: [_bess_] Signor Hoffman... Avete finalmente deciso di farci visita?

source: [_cedrick_] Ну конечно, я все таки до сих пор являюсь куратором школьной газеты..
french: [_cedrick_] Bien sûr, je suis toujours le conservateur du journal de l'école...
italian: [_cedrick_] Naturalmente, sono ancora il curatore del giornale scolastico...

source: [_bess_] Неужели Вы забыли то, что нам обещали?
french: [_bess_] As-tu oublié ce que tu nous as promis ?
italian: [_bess_] Hai dimenticato quello che ci hai promesso?

source: [_cedrick_] О чем ты?
french: [_cedrick_] Qu'est-ce que tu veux dire ?
italian: [_cedrick_] In che senso?

source: [_bess_] Вы обещали нам фотографии... Те самые публикации, которых так боится Ирма Леир..
french: [_bess_] Vous nous avez promis des photos... Les publications dont Irma Leir a si peur...
italian: [_bess_] Ci hai promesso delle foto... Le pubblicazioni che Irma Leir teme tanto...

source: [_cedrick_] Не помню, чтобы обещал вам такое...
french: [_cedrick_] Je ne me souviens pas t'avoir promis ça...
italian: [_cedrick_] Non ricordo di averti promesso questo...

source: [_bess_] Я вас поняла, вы просто набиваете цену..
french: [_bess_] J'ai compris, tu fais juste monter le prix...
italian: [_bess_] Ho capito, stai solo aumentando il prezzo...

source: [_bess_] Прошлый раз вам понравился, и вы пришли за добавкой не так ли?
french: [_bess_] Vous avez apprécié la dernière fois et vous êtes revenu pour en avoir plus, n'est-ce pas ?
italian: [_bess_] L'ultima volta vi è piaciuto e siete tornati per averne ancora, vero?

source: [_cedrick_] Вы-вы.. ошибаетесь... Я здесь вовсе не за этим..
french: [_cedrick_] Vous... vous avez tort... Ce n'est pas du tout pour ça que je suis là...
italian: [_cedrick_] Tu... ti sbagli... Non sono qui per questo...

source: [_bess_] учитель... Не нужно так отчаянно отрицать очевидное.
french: [_bess_] professeur... Il n'y a pas besoin d'être si désespéré pour nier l'évidence.
italian: [_bess_] insegnante... Non c'è bisogno di essere così disperati da negare l'ovvio.

source: [_bess_] Мистер Хоффман такой милый, когда смущается..
french: [_bess_] M. Hoffman est si mignon quand il est gêné...
italian: [_bess_] Il signor Hoffman è così carino quando è imbarazzato...

source: [_cedrick_] Я.. опаздываю! У меня скоро урок!..
french: [_cedrick_] Je suis... en retard ! J'ai un cours qui arrive... !
italian: [_cedrick_] Sono... in ritardo! Ho un corso in arrivo!

source: [_bess_] Подождите...
french: [_bess_] Attendez...
italian: [_bess_] Aspetta...

source: [_bess_] Кортни... Давай поможем мистеру Хоффману вспомнить свое обещание..
french: [_bess_] Courtney... Aidons M. Hoffman à se souvenir de sa promesse.
italian: [_bess_] Courtney... Aiutiamo il signor Hoffman a ricordare la sua promessa

source: [_bess_] А потом он решит...
french: [_bess_] Et puis il décide...
italian: [_bess_] E poi decide...

source: [_courtney_] Конечно, сестренка...
french: [_courtney_] Bien sûr, soeurette...
italian: [_courtney_] Certo, sorellina...

source: [_cedrick_] Что... вы делаете...
french: [_cedrick_] Que... est-ce que tu fais...
italian: [_cedrick_] Cosa... stai facendo...

source: [_cedrick_] Сейчас же середина дня! В любой момент кто-нибудь может зайти!..
french: [_cedrick_] C'est le milieu de la journée ! Quelqu'un peut entrer à tout moment !...
italian: [_cedrick_] Siamo in pieno giorno! Qualcuno potrebbe entrare da un momento all'altro...

source: [_bess_] Не переживайте по этому поводу... сюда редко кто заходит...
french: [_bess_] Ne vous inquiétez pas pour ça... C'est rare que quelqu'un vienne ici...
italian: [_bess_] Non preoccuparti... È raro che qualcuno venga qui...

source: [_cedrick_] (ох.. эти девчонки определенно знают, как доставить удовольствие...)
french: [_cedrick_] (oh... ces filles savent certainement comment faire plaisir...)
italian: [_cedrick_] (oh... queste ragazze sanno certamente come accontentare...)

source: [_bess_] Расслабьтесь, Мистер Хоффман... Не нужно сдерживаться...
french: [_bess_] Relax, Mr. Hoffman... Pas besoin de vous retenir...
italian: [_bess_] Si rilassi, signor Hoffman... Non c'è bisogno di trattenersi...

source: [_courtney_] У вас такой большой... Мистер Хоффман...
french: [_courtney_] Vous avez un si grand... M. Hoffman...
italian: [_courtney_] Hai una così grande... Signor Hoffman...

source: [_cedrick_] Ммм..ах...
french: [_cedrick_] Mmm...ah...
italian: [_cedrick_] Mmm... ah...

source: [_bess_] Признайтесь, вам ведь нравится...
french: [_bess_] Admettez-le, vous aimez ça...
italian: [_bess_] Ammettilo, ti piace...

source: [_cedrick_] Угх.. так хорошо
french: [_cedrick_] Ugh... si bon.
italian: [_cedrick_] Così buono.

source: [_cedrick_] Я сейчас...
french: [_cedrick_] Je vais maintenant...
italian: [_cedrick_] Ora lo farò...

source: [_bess_] Ох нет, Мистер Хоффман... теперь ваше время доставить нам удовольствие...
french: [_bess_] Oh non, M. Hoffman... maintenant c'est à vous de nous donner le plaisir...
italian: [_bess_] Oh no, signor Hoffman... ora è il tuo momento di darci il piacere...

source: [_bess_] мм..Да..ах....
french: [_bess_] Uh...Yeah...uh....
italian: [_bess_] Uh...Si...uh....

source: [_cedrick_] (Ах... они застали меня врасплох..)
french: [_cedrick_] (Ah... ils m'ont pris par surprise...)
italian: [_cedrick_] (Ah... mi hanno colto di sorpresa...)

source: [_cedrick_] (Не могу остановится..)
french: [_cedrick_] (Je ne peux pas m'arrêter...)
italian: [_cedrick_] (Non riesco a smettere...)

source: [_bess_] Вам нравится моя сестра, Мистер Хоффман?
french: [_bess_] Vous aimez ma soeur, M. Hoffman ?
italian: [_bess_] Le piace mia sorella, signor Hoffman?

source: [_courtney_] Я... больше не могу...
french: [_courtney_] Я... je ne peux pas continuer...
italian: [_courtney_] Я... non può continuare...

source: [_bess_] Ох уже... Сестра, ты как всегда опережаешь события...
french: [_bess_] Oh déjà... Ma soeur, vous êtes en avance sur la courbe comme d'habitude...
italian: [_bess_] Oh, già... Sorella, come al solito sei all'avanguardia...

source: [_bess_] Ничего страшного... Я подменю тебя, сестрица...
french: [_bess_] C'est bon... Je te remplacerai, ma soeur...
italian: [_bess_] Non c'è problema... Ti sostituisco io, sorella...

source: Мм...ахх
french: Mm...ahhh.
italian: Mm... ahhh.

source: чмок..
french: Mwah...
italian: Mwah...

source: [_cedrick_] Ох...
french: [_cedrick_] Oh...
italian: [_cedrick_] Oh...

source: [_bess_] Как много спермы, Мистер Хоффман..
french: [_bess_] C'est beaucoup de sperme, M. Hoffman.
italian: [_bess_] È un sacco di sperma, signor Hoffman.

source: [_bess_] Подождите, пока я не очищу ваш член... вы ведь не можете пойти так на урок..
french: [_bess_] Attends que je t'aie nettoyé la bite... tu ne peux pas aller en cours comme ça...
italian: [_bess_] Aspetta che ti pulisca l'uccello... non puoi andare a lezione così...

source: [_centered_] {size=36}Через пару минут..{/size}
french: [_centered_] {size=36}
italian: [_centered_] {size=36}

source: [_cedrick_] Это ничего не меняет... я не могу показать вам эти фотографии...
french: [_cedrick_] Ça ne change rien... Je ne peux pas vous montrer ces photos...
italian: [_cedrick_] Non cambia nulla... Non posso mostrarvi queste foto...

source: [_bess_] Ничего страшного, Мистер Хоффман... Думаю, в этом больше нет надобности...
french: [_bess_] C'est bon, M. Hoffman... Je pense que ce n'est plus nécessaire...
italian: [_bess_] Va bene, signor Hoffman... Non credo sia più necessario...

source: [_cedrick_] (Как-то она слишком быстро передумала.. Это вызывает подозрение.. Неужели я так хорош?)
french: [_cedrick_] (D'une certaine façon, elle a changé d'avis trop rapidement... Cela me rend suspicieux... Suis-je vraiment si bon ?)
italian: [_cedrick_] (In qualche modo ha cambiato idea troppo in fretta...). Questo mi fa sospettare... Sono davvero così bravo?)

source: [_cedrick_] (Нет, тут что-то не так.. Телефон на месте, но.. Пожалуй, останусь допоздна в школе, чтобы проверить кабинет журналистики, когда сестры Гампер уже уйдут)
french: [_cedrick_] (Non, il y a quelque chose qui ne va pas ici... Le téléphone est là, mais... Je suppose que je vais rester debout tard à l'école pour vérifier la salle de journalisme quand les sœurs Gamper seront parties).
italian: [_cedrick_] (No, c'è qualcosa di sbagliato qui... Il telefono è lì, ma... Credo che resterò sveglia fino a tardi a scuola per controllare l'aula di giornalismo quando le sorelle Gamper non ci saranno).

source: [_centered_] {size=36}ПОЗЖЕ, ВЕЧЕРОМ В КАБИНЕТЕ ЖУРНАЛИСТИКИ{/size}
french: [_centered_] {Plus tard, le soir, dans le bureau du journaliste...
italian: [_centered_] {Più tardi, la sera, nell'ufficio del giornalista.

source: [_cedrick_] (Так, что тут у нас.. Новый тираж распечатанных газет? Когда я был здесь днем, газет не было. Да и станок еще теплый)
french: [_cedrick_] (Alors, qu'avons-nous là... Un nouveau tirage de journaux ? Il n'y avait pas de journaux quand j'étais ici cet après-midi. Et la machine est encore chaude).
italian: [_cedrick_] (Quindi, cosa abbiamo qui... Una nuova tiratura di giornali? Non c'erano giornali quando sono stato qui questo pomeriggio. E la macchina è ancora calda).

source: [_cedrick_] (Вот дерьмо, и они собирались это напечатать!? Черт, тут столько газет.. Ладно Ирма, но мне, как куратору газеты, тоже влетит, если это хоть кто-то увидит)
french: [_cedrick_] (Oh merde, et ils allaient imprimer ça ! ?) Merde, il y a tellement de journaux... D'accord Irma, mais en tant que conservateur du journal, je vais avoir des problèmes si quelqu'un voit ça).
italian: [_cedrick_] (Oh merda, e stavano per pubblicarlo!? Merda, ci sono così tanti giornali... Ok Irma, ma in quanto curatore del giornale, mi metterò nei guai se qualcuno lo vedrà).

source: [_cedrick_] (Окей, избавиться от газет не такая уж проблема. Смою их в школьный сортир, все равно он постоянно чем-то забит)
french: [_cedrick_] (OK, se débarrasser des journaux n'est pas un problème. Je les jetterai dans les toilettes de l'école, elles sont toujours pleines de trucs de toute façon).
italian: [_cedrick_] (OK, sbarazzarsi dei giornali non è un problema. Li butto nel gabinetto della scuola, tanto è sempre pieno di roba).

source: [_cedrick_] (Но что мне делать с этими девчонками Гампер.. Хм, в принципе, я могу это использовать. Более того, думаю, на Ирму подобная новость тоже может плодотворно повлиять)
french: [_cedrick_] (Mais qu'est-ce que je suis censé faire avec ces filles Gumpert. Hmm, en principe, je pourrais m'en servir. D'ailleurs, je pense qu'Irma pourrait aussi bénéficier de ce genre de nouvelles)
italian: [_cedrick_] (Ma cosa dovrei fare con queste ragazze Gumpert? In linea di principio, potrei usarlo. Inoltre, penso che anche Irma potrebbe beneficiare di questo tipo di notizie).

source: [_cedrick_] (Ладно, я уже достаточно задержался, еще немного и могу опоздать на вечер чтений в книжном)
french: [_cedrick_] (OK, je suis déjà assez en retard, je risque d'être un peu en retard pour la soirée de lecture des librairies)
italian: [_cedrick_] (OK, sono già abbastanza in ritardo, potrei essere un po' in ritardo per la serata di lettura in libreria)

source: [_centered_] {size=36}Седрик смывает в школьный унитаз все экземпляры школьной газеты, кроме одного и отправляется в книжный магазин на вечер чтений{/size}
french: [_centered_] {Cédric jette tous les exemplaires du journal de l'école dans les toilettes, sauf un, et se rend à la librairie pour une soirée de lecture.
italian: [_centered_] {Cedric butta nel cesso tutte le copie del giornale scolastico, tranne una, e si dirige verso la libreria per una serata di lettura.

source: [_elion_] У нас не хватает стульев, пришло больше народу, чем мы ожидали...
french: [_elion_] Nous n'avons pas assez de chaises, plus de gens sont venus que prévu...
italian: [_elion_] Non abbiamo abbastanza sedie, sono venute più persone del previsto...

source: [_cedrick_] К сожалению, остальным придется стоять, стульев больше нет
french: [_cedrick_] Malheureusement, le reste d'entre nous devra rester debout, il n'y a plus de chaises.
italian: [_cedrick_] Purtroppo il resto di noi dovrà stare in piedi, non ci sono più sedie.

source: [_elion_] Наверное пора начинать?
french: [_elion_] Il est peut-être temps de commencer ?
italian: [_elion_] Forse è il momento di iniziare?

source: [_cedrick_] Думаю да...
french: [_cedrick_] Je pense que oui...
italian: [_cedrick_] Penso di sì...

source: [_martin_] Профессор Хоффман! Здравствуйте!
french: [_martin_] Professeur Hoffman ! Bonjour !
italian: [_martin_] Professor Hoffman! Ciao!

source: [_cedrick_] Мартин, решил посетить наш вечер чтений? Это замечательно!
french: [_cedrick_] Martin, a décidé de participer à notre soirée lecture ? C'est formidable !
italian: [_cedrick_] Martin, ha deciso di partecipare alla nostra serata di lettura? È fantastico!

source: [_cedrick_] И Ирму с собой прихватил...
french: [_cedrick_] Et il a emmené Irma avec lui...
italian: [_cedrick_] E ha portato Irma con sé...

source: [_irma_] Ага, здрасьте..
french: [_irma_] Oui, bonjour...
italian: [_irma_] Sì, ciao...

source: [_cedrick_] Что ты здесь делаешь? Я думал ты собираешься выслеживать призрака в школе? Всю ночь, хаха
french: [_cedrick_] Qu'est-ce que tu fais ici ? Je pensais que tu allais traquer un fantôme à l'école ? Toute la nuit, haha.
italian: [_cedrick_] Cosa ci fai qui? Credevo che volessi pedinare un fantasma a scuola? Tutta la notte, haha.

source: [_martin_] Произошли неожиданные обстоятельства!
french: [_martin_] Des circonstances inattendues sont survenues !
italian: [_martin_] Sono sorte circostanze inaspettate!

source: [_cedrick_] Интересно... И что же может быть важнее такой сенсации?
french: [_cedrick_] Je me demande... Et qu'est-ce qui pourrait être plus important qu'un tel scoop ?
italian: [_cedrick_] Mi chiedo... E cosa c'è di più importante di uno scoop del genere?

source: [_martin_] У меня свидание с Ирмой!
french: [_martin_] J'ai un rendez-vous avec Irma !
italian: [_martin_] Ho un appuntamento con Irma!

source: [_irma_] Никакое это не свидание!
french: [_irma_] Ce n'est pas un rendez-vous !
italian: [_irma_] Non è un appuntamento!

source: [_martin_] Ну, раз не свидание, тогда я пошел в школу!
french: [_martin_] Eh bien, si ce n'est pas un rendez-vous, alors je vais à l'école !
italian: [_martin_] Beh, se non è un appuntamento, allora vado a scuola!

source: [_irma_] Ладно.... Свидание!!!
french: [_irma_] OK.... Date !!!
italian: [_irma_] OK.... Data!!!

source: [_martin_] Хе..
french: [_martin_] Heh...
italian: [_martin_] Heh...

source: [_cedrick_] Хм... понятно.
french: [_cedrick_] Hm... Je vois.
italian: [_cedrick_] Hm... Capisco.

source: [_martin_] Мистер Хоффман, я сегодня тоже должен выступить со своим произведением!
french: [_martin_] M. Hoffman, je dois jouer mon morceau aujourd'hui aussi !
italian: [_martin_] Signor Hoffman, anch'io devo eseguire il mio pezzo oggi!

source: [_cedrick_] C радостью послушаю. Присаживайтесь, если найдете куда, мы скоро начнем...
french: [_cedrick_] Je serais ravi d'en entendre parler. Asseyez-vous si vous pouvez trouver une place, nous allons bientôt commencer...
italian: [_cedrick_] Mi piacerebbe sentirne parlare. Sedetevi se riuscite a trovare un posto, inizieremo presto...

source: [_cedrick_] Итак, господа, спасибо всем, что пришли. Сегодня у нас необычный вечер, сегодня к нам пришли несколько молодых, и пока мало известных авторов, чтобы зачитать нам свои произведения
french: [_cedrick_] Alors, messieurs, merci à tous d'être venus. C'est une soirée inhabituelle, avec plusieurs jeunes auteurs peu connus qui viennent ce soir lire des extraits de leurs œuvres.
italian: [_cedrick_] Quindi, signori, grazie a tutti per essere venuti. Si tratta di una serata insolita, con diversi giovani autori poco conosciuti che leggeranno le loro opere.

source: [_cedrick_] Будем надеяться, что в будущем некоторые из этих писателей смогут стать более известными и их произведения будет читать весь мир! А для вас это уникальный шанс познакомится с ними прямо сейчас!
french: [_cedrick_] Espérons qu'à l'avenir, certains de ces écrivains pourront être plus connus et que leurs œuvres seront lues par le monde entier ! Et pour vous, c'est une chance unique de faire leur connaissance dès maintenant !
italian: [_cedrick_] Speriamo che in futuro alcuni di questi scrittori possano diventare più conosciuti e che le loro opere vengano lette da tutto il mondo! E per voi, questa è un'occasione unica per conoscerli subito!

source: [_cedrick_] И первый на очереди у нас - Габриель Гарсиа со своим произведением 'Недобрый час!' Поприветствуем!
french: [_cedrick_] Et le premier est Gabriel Garcia avec "L'heure désagréable" ! Bienvenue !
italian: [_cedrick_] Il primo a salire è Gabriel Garcia con "L'ora inclemente", benvenuto!

source: Аплодисменты
french: Applaudissements
italian: Applausi

source: [_centered_] {size=36}Спустя некоторое время{/size}
french: [_centered_] {size=36}Après un moment{/size}
italian: [_centered_] {Dopo un po' di tempo{/size}

source: [_writer_] Я иду, -сказал он. Иду к тебе, Фатима.
french: [_writer_] Je viens", a-t-il dit. J'arrive vers toi, Fatima.
italian: [_writer_] Sto arrivando", ha detto. A te la parola, Fatima.

source: [_writer_] Конец... Спасибо
french: [_writer_] La fin... Merci.
italian: [_writer_] La fine... Grazie

source: [_martin_] Кажется теперь моя очередь!
french: [_martin_] Je pense que c'est mon tour maintenant !
italian: [_martin_] Credo che ora sia il mio turno!

source: [_martin_] Слушайте внимательно, я вложил всю душу в этот шедевр!
french: [_martin_] Écoutez bien, j'ai mis mon cœur et mon âme dans ce chef-d'œuvre !
italian: [_martin_] Ascoltate attentamente, ho messo il cuore e l'anima in questo capolavoro!

source: [_irma_] ох..
french: [_irma_] oh...
italian: [_irma_] Oh...

source: [_martin_] Господа! Сегодня я зачитаю вам...
french: [_martin_] Messieurs ! Aujourd'hui, je vais vous lire...
italian: [_martin_] Signori! Oggi vi leggerò...

source: [_cedrick_sprite_] А ты довольно сексуальна в этом наряде...
french: [_cedrick_sprite_] Et tu es plutôt sexy dans cette tenue...
italian: [_cedrick_sprite_] E sei piuttosto sexy con quel vestito...

source: [_irma_] Отвали...
french: [_irma_] Va te faire foutre...
italian: [_irma_] Levati dalle palle...

source: [_cedrick_] (..Я пытался быть вежливым, но она сама нарвалась)
french: [_cedrick_] (...J'ai essayé d'être poli, mais elle s'est débrouillée toute seule.)
italian: [_cedrick_] (...) Ho cercato di essere educato, ma lei è andata avanti da sola.

source: [_cedrick_] Знаешь, на сколько бы выдающимися не были выступающие сегодня писатели, вряд ли их произведения когда-либо сровняться по сенсационности с этим материалом
french: [_cedrick_] Vous savez, aussi brillants que soient les écrivains d'aujourd'hui, il est peu probable que leur travail égale un jour le sensationnalisme de ce matériel...
italian: [_cedrick_] Per quanto brillanti siano gli scrittori che parlano oggi, è improbabile che il loro lavoro possa eguagliare il sensazionalismo di questo materiale.

source: [_irma_] Ирма Леир оказалась... ЧТО!?
french: [_irma_] Irma Leir s'est avérée être... QUOI ! ?
italian: [_irma_] Irma Leir si è rivelata... CHE COSA?

source: [_cedrick_] Тише-тише, здесь вокруг полно народу
french: [_cedrick_] Hush-hush, il y a beaucoup de gens dans le coin
italian: [_cedrick_] Silenzio, c'è molta gente in giro.

source: [_irma_] Т-ты... Ты что, в край охерел!? Что это такое!? Зачем ты это сделал!?
french: [_irma_] V-vous... Vous avez perdu la tête ! ? C'est quoi ce bordel ! ? Pourquoi avez-vous fait ça ! ?
italian: [_irma_] Tu... Sei fuori di testa, cazzo!? Che diavolo è questo? Perché l'hai fatto?

source: [_cedrick_] Это не я, это Бэсс и Кортни. Обнаружил это сегодня вечером в кабинете журналистики. Видимо, они украли мои фото с телефона
french: [_cedrick_] Ce n'est pas moi, c'est Bess et Courtney. Je l'ai découvert ce soir dans la salle de journalisme. Apparemment, elles ont volé mes photos de mon téléphone
italian: [_cedrick_] Non sono io, sono Bess e Courtney. L'ho scoperto stasera nella sala di giornalismo. A quanto pare, hanno rubato le mie foto dal cellulare

source: [_irma_] Брехня, ты сам мог отдать им фото..
french: [_irma_] Conneries, vous auriez pu leur donner la photo vous-même...
italian: [_irma_] Stronzate, potevi dargli tu stesso la foto...

source: [_cedrick_] А какая мне от этого польза? Если все в школе увидят это фото, мне не чем будет тебя шантажировать. А мне не хотелось бы терять такую сочную девушку, ты сама это прекрасно понимаешь
french: [_cedrick_] Qu'est-ce que j'y gagne ? Si tout le monde à l'école voit cette photo, je n'aurai rien pour te faire chanter. Et je ne voudrais pas perdre une fille aussi juteuse, tu le sais.
italian: [_cedrick_] Cosa ci guadagno? Se tutti a scuola vedranno questa foto, non avrò nulla con cui ricattarti. E non vorrei perdere una ragazza così succosa, lo sai.

source: [_irma_] Эти сестры Гампер.. Вот мелкие паршивки.. Если хоть кто-то увидит эту газету..
french: [_irma_] Ces sœurs Gumper... Ces petites bêtes... Si quelqu'un voit ce papier...
italian: [_irma_] Quelle sorelle Gumper... Quelle piccole canaglie... Se qualcuno vede questo giornale...

source: [_cedrick_] Я уничтожил весь тираж. Буквально смыл его в унитаз
french: [_cedrick_] J'ai détruit tout le tirage. Je l'ai littéralement jeté dans les toilettes.
italian: [_cedrick_] Ho distrutto l'intera tiratura. L'ho letteralmente buttato nel cesso.

source: [_irma_] Ч-что, правда?
french: [_irma_] Quoi, vraiment ?
italian: [_irma_] Cosa, davvero?

source: [_cedrick_] Да. Но ты же понимаешь, что я сделал это, чтобы ты осталась только моей?
french: [_cedrick_] Oui. Mais tu réalises que j'ai fait ça pour te garder pour moi tout seul, n'est-ce pas ?
italian: [_cedrick_] Sì. Ma ti rendi conto che l'ho fatto per tenerti tutta per me, vero?

source: [_irma_] ..Да иди ты, если бы ты, козлина, изначально не сделал это фото, ничего бы не произошло. К тому же ты сам виноват, что сестры Гампер украли его у тебя
french: [_irma_] ...Va te faire foutre, si ce connard n'avait pas pris cette photo en premier lieu, rien ne serait arrivé. En plus, c'est de ta faute si les soeurs Gumpert te l'ont volée.
italian: [_irma_] ...Fanculo, se quello stronzo non avesse scattato quella foto, non sarebbe successo nulla. Inoltre, è colpa tua se le sorelle Gumpert te l'hanno rubata.

source: [_cedrick_] А вот тут ты не права. Они никогда бы не узнали об этом фото, если бы ты не рылась в моем ящике в тот раз
french: [_cedrick_] C'est là que tu as tort. Ils n'auraient jamais su pour la photo si tu n'avais pas fouillé dans mon tiroir cette fois-là.
italian: [_cedrick_] È qui che si sbaglia. Non avrebbero mai saputo della foto se tu non avessi frugato nel mio cassetto quella volta...

source: [_irma_] Ч-что?
french: [_irma_] Qu... quoi ?
italian: [_irma_] Cosa?

source: [_cedrick_] Ты сама привела все к тому, что сестры Гампер узнали о существовании фото. Если бы ты просто смирилась с положением вещей, это осталось бы только нашим грязным секретом
french: [_cedrick_] C'est toi qui a fait en sorte que les soeurs Gumpert découvrent l'existence de la photo. Si vous aviez accepté le statu quo, ça serait resté notre sale secret.
italian: [_cedrick_] È lei che ha portato le sorelle Gumpert a scoprire l'esistenza della foto. Se aveste accettato lo status quo, sarebbe rimasto solo il nostro sporco segreto.

source: [_irma_] ...Ну и что дальше?
french: [_irma_] ...Alors, quelle est la suite ?
italian: [_irma_] ... Allora, qual è il prossimo passo?
