Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_director_calls.po
Languages: french, italian

source: [_martin_] Ах, вот вы где, мистер Хоффман! Я вас обыскался
french: [_martin_] Ah, vous êtes là, M. Hoffman ! Je vous ai cherché partout.
italian: [_martin_] Ah, eccola qui, signor Hoffman! Ti ho cercato dappertutto.

source: [_cedrick_] Эм.. Мартин, верно? Что случилось?
french: [_cedrick_] Hum... Martin, c'est ça ? Qu'est-ce qui ne va pas ?
italian: [_cedrick_] Martin, giusto? Cosa c'è che non va?

source: [_martin_] Госпожа Никербокер уполномочила мне отыскать вас и сообщить, что она ждет вас у себя в кабинете…
french: [_martin_] Mme Knickerbocker m'a autorisé à vous chercher et à vous dire qu'elle vous attend dans son bureau….
italian: [_martin_] La signora Knickerbocker mi ha autorizzato a cercarla e a dirle che la sta aspettando nel suo ufficio….

source: [_martin_] Конечно же у меня есть и более важные дела, но наш директор так не считает
french: [_martin_] Bien sûr, j'ai des choses plus importantes à faire, mais notre directeur ne le pense pas.
italian: [_martin_] Naturalmente ho cose più importanti da fare, ma il nostro direttore non la pensa così...

source: [_martin_] Помимо того…
french: [_martin_] En outre,…
italian: [_martin_] Inoltre…

source: [_cedrick_] Хорошо, Мартин. Спасибо, что сообщил…
french: [_cedrick_] OK, Martin. Merci de me le faire savoir…
italian: [_cedrick_] Ok, Martin. Grazie per avermelo fatto sapere…

source: [_centered_] {size=36}Через пять минут в кабинете директора{/size}
french: [_centered_] {Cinq minutes plus tard, dans le bureau du principal.
italian: [_centered_] {Cinque minuti dopo, nell'ufficio del preside.

source: [_cedrick_] Вызывали?
french: [_cedrick_] Tu as été bipé ?
italian: [_cedrick_] Hai chiamato?

source: [_directris_] Ох, вот и вы, мистер Хоффман. Присаживайтесь.
french: [_directris_] Oh, vous êtes là, M. Hoffman. Prenez un siège.
italian: [_directris_] Oh, ecco a lei, signor Hoffman. Siediti.

source: [_directris_] Как вы знаете, до вас уроки истории преподавал мистер Колинз
french: [_directris_] Comme vous le savez, M. Collins a donné des cours d'histoire avant vous.
italian: [_directris_] Come sapete, il signor Collins ha tenuto lezioni di storia prima di voi.

source: [_directris_] Но помимо этого у него были и другие обязанности, в частности, он также был куратором школьной газеты
french: [_directris_] Mais à part cela, il avait d'autres responsabilités, comme la supervision du journal de l'école.
italian: [_directris_] Ma oltre a questo, aveva altre responsabilità, come la supervisione del giornale scolastico

source: [_cedrick_] Вы же не имеете ввиду, что и мне придется курировать школьную газету? Я в этом совсем не разбираюсь
french: [_cedrick_] Vous ne voulez pas dire que je dois superviser le journal de l'école, n'est-ce pas ? Je ne sais rien du tout à ce sujet.
italian: [_cedrick_] Non vorrai dire che devo supervisionare il giornale della scuola, vero? Non ne so assolutamente nulla.

source: [_directris_] Не совсем так, мистер Хоффман. В нашей школе каждый учитель обязан взять на себя как минимум один школьный клуб
french: [_directris_] Pas exactement, M. Hoffman. Dans notre école, chaque professeur est obligé de prendre en charge au moins un club scolaire.
italian: [_directris_] Non esattamente, signor Hoffman. Nella nostra scuola ogni insegnante è obbligato a occuparsi di almeno un club scolastico.

source: [_directris_] А так как мистер Колинз .. кхм.. Решил покинуть свое место работы, не предупредив нас, и вы заменяете его, будет логично если, возьметесь за клуб журналистики, который занимается школьной газетой
french: [_directris_] Et puisque M. Collins... ahem... a décidé de quitter son lieu de travail sans nous le dire, et que vous le remplacez, il serait logique que vous repreniez le club de journalisme qui gère le journal de l'école.
italian: [_directris_] E dato che il signor Collins... ehm... ha deciso di lasciare il suo posto di lavoro senza dircelo, e lei lo sostituisce, sarebbe logico che lei prendesse in mano il club di giornalismo che si occupa del giornale scolastico

source: [_directris_] Помимо выпуска школьной газеты, этот клуб также иногда организует некоторые школьные мероприятия.
french: [_directris_] En plus de produire le journal de l'école, ce club organise occasionnellement certains événements scolaires.
italian: [_directris_] Oltre a produrre il giornale scolastico, questo club organizza occasionalmente alcuni eventi scolastici.

source: [_directris_] У вас будет не так много обязанностей в этом кружке. Нужно лишь следить, чтобы некоторые его участники не наделали глупостей и не напечатали в газете то, что может повредить репутации школы и могло бы выйти за рамки приличия
french: [_directris_] Tu n'auras pas beaucoup de responsabilités dans ce club. Tu dois juste t'assurer que certains membres ne font pas de bêtises ou n'impriment pas dans le journal quelque chose qui pourrait nuire à la réputation de l'école et dépasser les limites de la bienséance.
italian: [_directris_] In questo club non avrete molte responsabilità. Dovete solo assicurarvi che alcuni dei membri non facciano stupidaggini o non pubblichino sul giornale cose che potrebbero danneggiare la reputazione della scuola e andare oltre i limiti della correttezza.

source: [_cedrick_] Ну, раз это необходимо, то я согласен.
french: [_cedrick_] Eh bien, tant que c'est nécessaire, je suis d'accord.
italian: [_cedrick_] Beh, finché è necessario, sono d'accordo.

source: [_directris_] И еще… После ухода мистера Колинза данный кружок почти опустел, там осталось лишь пару членов - это сестры Грампер. Должно быть вы уже виделись с ними. В общем, вам нужно найти новых членов для кружка, в ином случае его придется закрыть из-за нехватки участников.
french: [_directris_] Et… Depuis le départ de M. Collins, ce cercle est presque vide, il ne reste que quelques membres - les sœurs Gramper. Vous avez dû les voir auparavant. Bref, vous devez trouver de nouveaux membres pour le club, sinon il devra fermer par manque de membres.
italian: [_directris_] E… Da quando il signor Collins se n'è andato, questo circolo è rimasto quasi vuoto, con solo un paio di membri: le sorelle Gramper. Li avrete già visti. In ogni caso, è necessario trovare nuovi membri per il club, altrimenti dovrà chiudere per mancanza di iscritti.

source: [_directris_] А вам, скорее всего, перепадет менее перспективный кружок, состоящий из хулиганов и драчунов. Решать вам, конечно, но я бы не советовала упускать такую возможность. Чтобы вы понимали, в данный момент из-за нехватки желающих этот кружок курирует мистер Скраффингтон, наш уборщик.
french: [_directris_] Vous, en revanche, risquez de vous retrouver avec un club moins prometteur, composé de brutes et de bagarreurs. C'est à vous de voir, bien sûr, mais je ne vous conseille pas de laisser passer cette opportunité. Pour votre information, en ce moment, à cause du manque de candidats, ce club est géré par M. Scruffington, notre gardien.
italian: [_directris_] Voi, invece, rischiate di ritrovarvi con un club meno promettente, composto da bulli e attaccabrighe. Naturalmente dipende da voi, ma non vi consiglio di lasciarvi sfuggire questa opportunità. Al momento, a causa della mancanza di candidati, il club è gestito dal signor Scruffington, il nostro custode.

source: [_cedrick_] Я вас понял. Постараюсь сделать все, что в моих силах…
french: [_cedrick_] Je vous comprends. Je ferai de mon mieux…
italian: [_cedrick_] Ti capisco. Farò del mio meglio…

source: [_cedrick_] (Отлично! На меня снова повесили никому ненужную работу. Вот и где мне искать еще двух участников?)
french: [_cedrick_] (Super ! On m'a encore épinglé un travail inutile. Maintenant, où dois-je chercher deux autres participants ?)
italian: [_cedrick_] (Grande! Mi è stato appioppato un altro lavoro inutile. Ora dove devo cercare altri due partecipanti?).
