Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_threesome.po
Languages: french, italian

source: [_bess_] Мистер Хоффман, н-наш тираж...
french: [_bess_] Mr Hoffman, n-notre circulation...
italian: [_bess_] Signor Hoffman, la nostra circolazione...

source: [_cedrick_] Ваш тираж – это полная катастрофа, девочки. Думали, я не узнаю, что вы задумали!?
french: [_cedrick_] Votre circulation est un désastre total, les filles. Vous pensiez que je ne découvrirais pas ce que vous maniganciez ! ?
italian: [_cedrick_] La vostra circolazione è un vero disastro, ragazze. Pensavi che non avrei scoperto cosa stavi facendo?

source: [_cedrick_] Женщины прыгают на мой член так рьяно только в двух случаях – либо они конченые шлюхи, либо они от меня чего-то хотят
french: [_cedrick_] Les femmes ne sautent sur ma queue avec autant d'empressement que dans deux cas - soit ce sont de vraies putes, soit elles veulent quelque chose de moi.
italian: [_cedrick_] Le donne saltano sul mio cazzo con tanta foga solo in due casi: o sono delle vere e proprie puttane, oppure vogliono qualcosa da me.

source: [_cedrick_] (На самом деле может быть и третий вариант, если дело касается Миранды)
french: [_cedrick_] (En fait, il pourrait y avoir une troisième option si Miranda est impliquée).
italian: [_cedrick_] (In realtà, potrebbe esserci una terza opzione se è coinvolta Miranda).

source: [_cedrick_] И если бы вы были кончеными шлюхами, поверьте мне, вас здесь уже не было бы. Но вы здесь и желание написать сенсацию всегда было у вас на первом месте, на чем вы и попались
french: [_cedrick_] Et si vous étiez des putes complètes, croyez-moi, vous ne seriez pas ici. Mais vous êtes ici et le désir d'écrire une sensation a toujours été en tête de votre agenda, et c'est ce qui vous a pris.
italian: [_cedrick_] E se foste delle vere e proprie puttane, credetemi, non sareste qui. Ma lei è qui e il desiderio di scrivere una sensazione è sempre stato in cima alla sua agenda, ed è questo che l'ha coinvolta.

source: [_bess_] Черт, не думала, что нас раскусят. Нужно было усерднее ему сосать, Кортни, чтобы он ни о чем больше не мог думать
french: [_bess_] Merde, je ne pensais pas que nous serions découverts. On aurait dû le sucer plus fort, Courtney, pour qu'il ne puisse pas penser à autre chose.
italian: [_bess_] Accidenti, non credevo che ci avessero capito qualcosa. Avremmo dovuto succhiarglielo più forte, Courtney, in modo che non potesse pensare ad altro.

source: [_courtney_] Н-но я тоже старалась...
french: [_courtney_] Mais j'ai essayé aussi...
italian: [_courtney_] Ma ci ho provato anch'io...

source: [_cedrick_] Да вы хоть понимаете, к чему бы это привело? За такую статью меня бы уволили, а вас бы исключили, на этом все сенсации бы закончились!
french: [_cedrick_] As-tu la moindre idée de ce à quoi cela aurait mené ? Pour un tel article, j'aurais été viré et vous auriez été expulsé, et cela aurait été la fin du scoop !
italian: [_cedrick_] Ha idea di cosa avrebbe comportato? Per un articolo del genere io sarei stato licenziato e tu saresti stato espulso, e lo scoop sarebbe finito lì!

source: [_courtney_] Ой.. Я не хочу, чтобы нас исключили.. И чтобы вас уволили, тоже не хочется..
french: [_courtney_] Oh... Je ne veux pas qu'on se fasse expulser... Et je ne veux pas que tu sois viré, non plus.
italian: [_courtney_] Oh... Non voglio che ci espellano... E non voglio nemmeno che tu venga licenziato.

source: [_bess_] Я не думаю, что все закончилось бы так плачевно. В конце-концов, материал то был стоящий
french: [_bess_] Je ne pense pas que ça se serait si mal terminé. Après tout, c'était une bonne chose.
italian: [_bess_] Non credo che sarebbe finita così male. Dopo tutto, era roba buona.

source: [_cedrick_] (Черт, эти девчонки безумны, они готовы напечатать буквально что угодно, если это будет сенсацией. Абсолютно беспринципные и бесшабашные..)
french: [_cedrick_] (Bon sang, ces filles sont folles, elles sont prêtes à imprimer littéralement n'importe quoi si c'est sensationnel. Totalement sans principes et imprudentes...)
italian: [_cedrick_] (Dannazione, queste ragazze sono pazze, sono disposte a pubblicare letteralmente qualsiasi cosa se è sensazionale. Totalmente priva di principi e sconsiderata...)

source: [_cedrick_] (Хм, я могу это использовать. Главное направить их энергию в нужное русло)
french: [_cedrick_] (Hmm, je peux utiliser ça. L'essentiel est de canaliser leur énergie.)
italian: [_cedrick_] (L'importante è incanalare la loro energia).

source: [_cedrick_] Так, знаете что, девочки!
french: [_cedrick_] Alors, devinez quoi, les filles !
italian: [_cedrick_] Allora, indovinate un po', ragazze!

source: [_bess_] Ч-что, Мистер Хоффман?
french: [_bess_] Quoi, M. Hoffman ?
italian: [_bess_] Cosa, signor Hoffman?

source: [_cedrick_] Я мог бы отнести этот материал к директору прямо сейчас, у меня остался один экземпляр. На этом ваша учеба здесь, как и ваша будущая карьера, на этом закончились бы
french: [_cedrick_] Je pourrais apporter ce matériel au directeur tout de suite, il ne me reste qu'un exemplaire. Ce serait la fin de vos études ici, et de votre future carrière.
italian: [_cedrick_] Potrei portare questo materiale al preside proprio adesso, me ne è rimasta una copia. Sarebbe la fine dei tuoi studi qui e della tua futura carriera.

source: [_bess_] Н-но это же вы сделали фото, вас тоже привлекут к ответственности!
french: [_bess_] Mais c'est vous qui avez pris la photo, vous serez aussi poursuivi !
italian: [_bess_] Ma sei stato tu a scattare la foto, sarai perseguito anche tu!

source: [_cedrick_] Вам никто не поверит. Я учитель, а вы лишь безумные девочки-журналистки. Я и Ирма будем все отрицать, а ваша версия событий будет выглядеть лишь как жалкая попытка оправдаться
french: [_cedrick_] Personne ne vous croira. Je suis un professeur et vous n'êtes que des folles de journalisme. Irma et moi nierons tout et votre version des faits ressemblera à une tentative pathétique de vous justifier.
italian: [_cedrick_] Nessuno vi crederà. Io sono un'insegnante e voi siete solo delle pazze giornaliste. Io e Irma negheremo tutto e la vostra versione dei fatti apparirà come un patetico tentativo di giustificarvi.

source: [_courtney_] Н-не надо, Мистер Хоффмамн..
french: [_courtney_] N-non, M. Hoffmann...
italian: [_courtney_] N-no, signor Hoffmann...

source: [_cedrick_] Но знаете что? Вы мне нравитесь. Вы абсолютно беспринципны, вы готовы на многое, ради своей цели и вы обе отлично управляетесь с моим членом
french: [_cedrick_] Mais tu sais quoi ? Je vous aime bien. Vous n'avez aucun principe, vous feriez n'importe quoi pour votre cause et vous êtes toutes les deux super avec ma bite.
italian: [_cedrick_] Ma sapete una cosa? Mi piaci. Siete completamente prive di principi, fareste di tutto per la vostra causa e siete entrambe bravissime con il mio cazzo.

source: [_bess_] ..К чему ты клонишь?
french: [_bess_] ... Où voulez-vous en venir ?
italian: [_bess_] ...dove vuoi arrivare?

source: [_cedrick_] К тому, что вам просто повезло, что я курирую ваш клуб. Без меня вас рано или поздно исключили бы и только я могу нормально с вами управиться
french: [_cedrick_] Je veux dire, vous avez de la chance que je sois en charge de votre club. Sans moi, vous auriez été expulsés tôt ou tard et je suis le seul à pouvoir vous gérer correctement.
italian: [_cedrick_] Siete solo fortunati che io sia a capo del vostro club. Senza di me sareste stati espulsi prima o poi e io sono l'unico che può gestirvi in modo adeguato.

source: [_cedrick_] Я ничего не скажу про вас двоих и продолжу быть вашим куратором. Но теперь весь материал вы в первую очередь приносите мне. Я – ваш главный редактор, без моего одобрения вы ничего публиковать не станете
french: [_cedrick_] Je ne dirai rien sur vous deux et je continuerai à être votre conservateur. Mais à partir de maintenant, c'est à moi que vous apporterez tout le matériel en premier lieu. Je suis votre rédacteur en chef et vous ne publierez rien sans mon approbation.
italian: [_cedrick_] Non dirò nulla di voi due e continuerò a essere il vostro curatore. Ma d'ora in poi il materiale lo porterete innanzitutto a me. Sono il vostro caporedattore e non pubblicherete nulla senza la mia approvazione.

source: [_bess_] Жестоко..
french: [_bess_] Brutal...
italian: [_bess_] Brutale...

source: [_cedrick_] Более того, я не забыл про вашу попытку обмануть меня и, уж поверьте, я вам это припомню. Решили совратить своего куратора? Что ж, в эту игру могут играть трое
french: [_cedrick_] D'ailleurs, je n'ai pas oublié votre tentative de me tromper et, croyez-moi, je m'en souviendrai. Vous avez décidé de séduire votre maître-chien ? Eh bien, c'est un jeu auquel trois personnes peuvent jouer.
italian: [_cedrick_] Inoltre, non ho dimenticato il suo tentativo di ingannarmi e, mi creda, lo ricorderò. Avete deciso di sedurre il vostro supervisore? Beh, questo è un gioco che si può fare in tre

source: [_cedrick_] Не удивляйтесь, если теперь я сам буду приставать к вам в будущем
french: [_cedrick_] Ne soyez pas surpris si je vous harcèle moi-même à l'avenir.
italian: [_cedrick_] Non si sorprenda se in futuro sarò io stesso a molestarla.

source: [_courtney_] Мистер Хоффман.. э-это уже через чур! К-как вы можете..
french: [_courtney_] M. Hoffman... c'est... c'est trop ! C-Comment pouvez-vous...
italian: [_courtney_] Signor Hoffman... questo è... questo è troppo! Come puoi...

source: [_bess_] Кортни, все в порядке.. Вспомни всех наших кумиров журналистики. У них всех сначала был босс, который отбирал их материал и домогался их
french: [_bess_] Courtney, c'est bon. Pensez à toutes nos idoles du journalisme. Ils ont tous eu un patron qui choisissait leurs histoires et les harcelait...
italian: [_bess_] Courtney, va tutto bene. Pensate a tutti i nostri idoli del giornalismo. Tutti hanno avuto prima un capo che ha scelto le loro storie e li ha molestati.

source: [_bess_] Каждая выдающаяся девушка-журналистка, про которую мы читали, прошла через подобного мужчину. Считай, это отличная практика для нас. С Мистером Хоффманом мы будем куда проще справляться с этим в будущем
french: [_bess_] Toutes les journalistes féminines exceptionnelles dont on a entendu parler sont passées par un homme comme ça. Considérez cela comme un bon entraînement pour nous. Avec M. Hoffman, ce sera plus facile pour nous à l'avenir.
italian: [_bess_] Tutte le giornaliste di spicco di cui abbiamo letto sono passate attraverso un uomo come questo. Consideratelo un ottimo allenamento per noi. Con il signor Hoffman sarà molto più facile in futuro

source: [_cedrick_] Д-да, девочки, как я и сказал, вы мне нравитесь. Я просто помогаю вам стать лучшими журналистками в вашем нелегком деле!
french: [_cedrick_] O-oui, les filles, comme je l'ai dit, je vous aime bien. Je ne fais que vous aider à devenir de meilleures journalistes en travaillant dur !
italian: [_cedrick_] Sì, ragazze, come ho detto, mi piacete. Vi sto solo aiutando a diventare giornalisti migliori nel vostro duro lavoro!

source: [_cedrick_] (Черт, вот это она загнула. Это девчонка либо и вправду такая безумная, как мне кажется, либо она мне подыгрывает)
french: [_cedrick_] (Bon sang, elle a une grande gueule. Soit cette fille est vraiment aussi folle que je le pense, soit elle joue le jeu).
italian: [_cedrick_] (Dannazione, ha una bocca grande. Questa ragazza o è davvero pazza come penso che sia, o sta giocando").

source: [_courtney_] Я-я поняла.. Хорошо, Мистер Хоффман. Курируйте нас дальше, мы будем стараться!
french: [_courtney_] J'ai compris. Ok, M. Hoffman. Tenez-nous au courant, nous ferons de notre mieux !
italian: [_courtney_] Ho capito. Ok, signor Hoffman. Teneteci informati, faremo del nostro meglio!

source: [_bess_] Да, Мистер Хоффман, научите нас!
french: [_bess_] Oui, M. Hoffman, apprenez-nous !
italian: [_bess_] Sì, signor Hoffman, ci insegni!

source: [_cedrick_] Вот и отлично, девочки. Надеюсь в будущем обойдется без глупостей
french: [_cedrick_] Bien joué, les filles. J'espère que nous ne ferons rien de stupide à l'avenir.
italian: [_cedrick_] Ben fatto, ragazze. Spero che non faremo nulla di stupido in futuro.

source: [_cedrick_] (Фух.. Вся эта ситуация с газетой могла привести меня к провалу, не обыграй я все должным образом. Хорошо, что хватило мозгов почувствовать неладное..)
french: [_cedrick_] (Ouf. Toute cette histoire de journal aurait pu me faire échouer si je n'avais pas bien joué le coup. Heureusement que j'étais assez intelligent pour sentir que quelque chose n'allait pas...)
italian: [_cedrick_] (Fiuuu. L'intera situazione del giornale avrebbe potuto farmi fallire se non l'avessi giocata bene. Per fortuna ero abbastanza intelligente da capire che qualcosa non andava...).
