Repository: DonRP/WitchHunter
Catalog: game/*/*/newspaper_section_reading_evening.po
Languages: french, italian

source: [_cedrick_] А то, что из-за твоей промашки мне теперь придется сдерживать их. Ты же понимаешь, что уничтожить тираж – не достаточно. Фото все еще может остаться у них, и история просто повторится вновь
french: [_cedrick_] C'est à cause de votre gaffe que je dois maintenant les retenir. Vous réalisez que détruire le tirage n'est pas suffisant. Ils pourraient toujours avoir la photo, et l'histoire se répéterait...
italian: [_cedrick_] È a causa del suo errore che ora devo trattenerli. Vi rendete conto che distruggere la tiratura non è sufficiente. Potrebbero ancora avere la foto e la storia si ripeterebbe.

source: [_cedrick_] Из-за твоего надменного желания сбежать от меня, мне теперь придется разбираться со всем этим за тебя. Потому что не думаю, что ты сама сможешь как-то повлиять на эту парочку. Они и так считают тебя шлюхой
french: [_cedrick_] A cause de ton désir arrogant de me fuir, je vais maintenant devoir m'occuper de tout ça pour toi. Parce que je ne pense pas qu'il y ait le moindre moyen pour toi d'influencer ces deux-là. Ils pensent déjà que tu es une pute.
italian: [_cedrick_] A causa del tuo arrogante desiderio di scappare da me, ora dovrò occuparmi di tutto questo per te. Perché non credo che lei sia in grado di influenzare quei due. Pensano già che tu sia una puttana.

source: [_cedrick_] Тебе следует быть благодарной за то, что я разгребаю все это дерьмо за тебя, Ирма
french: [_cedrick_] Tu devrais être reconnaissante que je nettoie toute cette merde pour toi, Irma.
italian: [_cedrick_] Dovresti essere grata che io stia pulendo tutta questa merda per te, Irma.

source: [_irma_] ..Ты думаешь, я правда скажу тебе спасибо после всего этого?
french: [_irma_] ...Pensez-vous que je vais vraiment vous remercier après tout ça ?
italian: [_irma_] Pensi che ti ringrazierò davvero dopo tutto questo?

source: [_cedrick_] Да мне все равно, благодарна ты мне или нет. Ты в любом случае будешь и дальше делать то, что я от тебя хочу. Иначе мне незачем прикрывать твой сочный зад от подобных новостей, понимаешь?
french: [_cedrick_] Je me fiche que tu sois reconnaissant ou non. Vous allez continuer à faire ce que je veux que vous fassiez de toute façon. Sinon, je n'ai aucune raison de couvrir ton cul juteux de ce genre de nouvelles, tu vois ?
italian: [_cedrick_] Non mi interessa se siete grati o meno. Continuerai comunque a fare quello che voglio io. Altrimenti, non ho motivo di coprire il tuo culo succulento da questo tipo di notizie, sai?

source: [_irma_] ..Черт
french: [_irma_] ..Merde.
italian: [_irma_] ...Merda.

source: [_cedrick_] Давай, пойдем отсюда, я знаю более укромное местечко
french: [_cedrick_] Viens, sortons d'ici, je connais un endroit plus isolé.
italian: [_cedrick_] Forza, usciamo da qui, conosco un posto più appartato...

source: [_centered_] {size=36}Спустя пять минут{/size}
french: [_centered_] {size=36}Cinq minutes plus tard{/size}
italian: [_centered_] {Cinque minuti più tardi.

source: [_cedrick_] Ну а теперь я хочу, чтобы ты отсосала мне...
french: [_cedrick_] Maintenant je veux que tu me suces...
italian: [_cedrick_] Ora voglio che tu mi faccia un pompino...

source: [_irma_] Здесь???!Тут так много людей... А если кто-то зайдет...
french: [_irma_] Ici ? ??! Il y a tellement de gens... Et si quelqu'un entre...
italian: [_irma_] Qui?! C'è così tanta gente... E se qualcuno entra...

source: [_cedrick_] Не волнуйся, я закрыл дверь...
french: [_cedrick_] Ne vous inquiétez pas, j'ai fermé la porte...
italian: [_cedrick_] Non preoccuparti, ho chiuso la porta...

source: [_cedrick_] Тебе ведь это нравится..
french: [_cedrick_] Vous aimez ça, n'est-ce pas ?
italian: [_cedrick_] Ti stai divertendo, vero?

source: [_irma_] Вовсе... нет...
french: [_irma_] Pas du tout... Non...
italian: [_irma_] Per niente... No...

source: [_irma_] Ах..
french: [_irma_] Ah...
italian: [_irma_] Ah...

source: [_irma_] Ммм..
french: [_irma_] Mmm...
italian: [_irma_] Mmm...

source: [_cedrick_] Да.. хорошенько вылижи его..
french: [_cedrick_] Ouais... donne-lui une bonne lèche...
italian: [_cedrick_] Sì... dagli una bella leccata...

source: [_cedrick_] Хаа... Молодец... Хорошая девочка... На уроках ты не так прилежна...
french: [_cedrick_] Haa... Bonne fille... Bonne fille... Tu n'es pas si assidue en classe...
italian: [_cedrick_] Haa... Brava ragazza... Brava ragazza... Non sei così diligente in classe...

source: [_cedrick_] Хорошо, теперь встань...
french: [_cedrick_] Bien, maintenant lève-toi...
italian: [_cedrick_] Bene, ora alzati...

source: [_irma_] Что ты делаешь!!??
french: [_irma_] Qu'est-ce que tu fais ?
italian: [_irma_] Cosa stai facendo?

source: [_cedrick_] Собираюсь трахнут тебя..
french: [_cedrick_] Je vais te baiser...
italian: [_cedrick_] Ti scopero'...

source: [_irma_] Неет .. я не..
french: [_irma_] Non... Je ne...
italian: [_irma_] No... non...

source: [_cedrick_] А теперь умоляй меня засунуть мой член в твою киску..
french: [_cedrick_] Maintenant, supplie-moi de mettre ma bite dans ta chatte...
italian: [_cedrick_] Ora implorami di mettere il mio cazzo nella tua figa...

source: [_irma_] Нет. Я не буду...
french: [_irma_] Non. Je ne le ferai pas...
italian: [_irma_] No. Non lo farò...

source: [_cedrick_] Ну давай, Ирма ... подумай о том, как ты ранишь Мартина..
french: [_cedrick_] Allez, Irma... pense à la façon dont tu as blessé Martin...
italian: [_cedrick_] Andiamo, Irma... pensa a come hai ferito Martin...

source: [_irma_] Пожалуйста... вставь свой... член... в мою... киску...
french: [_irma_] S'il te plaît... mets ta... bite... dans ma... chatte...
italian: [_irma_] Per favore... metti il tuo... cazzo... nella mia... figa...

source: [_cedrick_] Ну раз ты так просишь...
french: [_cedrick_] Eh bien, puisque vous demandez...
italian: [_cedrick_] Beh, visto che me lo chiedi...

source: [_irma_] Ох.
french: [_irma_] Oh.
italian: [_irma_] Oh.

source: [_irma_] Урод...
french: [_irma_] Freak...
italian: [_irma_] Pazzo...

source: [_cedrick_] Что-то не так? Разве ты не дрожишь от удовольствия?
french: [_cedrick_] Quelque chose ne va pas ? Tu ne trembles pas de plaisir ?
italian: [_cedrick_] C'è qualcosa che non va? Non state tremando di piacere?

source: [_irma_] Мм.. ахх.
french: [_irma_] Mm... ahh.
italian: [_irma_] Mm... ahh.

source: [_irma_] Ааах
french: [_irma_] Aaah
italian: [_irma_] Aaah

source: [_cedrick_] Как хорошо..
french: [_cedrick_] Comme c'est gentil...
italian: [_cedrick_] Che bello...

source: [_cedrick_] Ох..
french: [_cedrick_] Oh...
italian: [_cedrick_] Oh...

source: [_irma_] Нет..
french: [_irma_] Non..
italian: [_irma_] No...

source: [_irma_] Не в меня.
french: [_irma_] Pas sur moi.
italian: [_irma_] Non con me.

source: [_irma_] Ааах.
french: [_irma_] Aaah.
italian: [_irma_] Aaah.

source: [_irma_] Я же просила...
french: [_irma_] Je t'ai dit...
italian: [_irma_] Te l'ho detto...

source: [_cedrick_] Приведи себя в порядок.. И нам нужно поторопится, кто-нибудь может заметить наше отсутствие..
french: [_cedrick_] Nettoie-toi... Et nous devons nous dépêcher, quelqu'un pourrait remarquer notre absence...
italian: [_cedrick_] Datti una ripulita... E dobbiamo sbrigarci, qualcuno potrebbe notare la nostra assenza...

source: [_centered_] {size=36}В общем зале книжного магазина{/size}
french: [_centered_] {Dans la salle commune d'une librairie...
italian: [_centered_] {Nella sala comune di una libreria{/size}

source: [_martin_] Ирма, ты где была??
french: [_martin_] Irma, où étais-tu ?
italian: [_martin_] Irma, dove sei stata?

source: [_martin_] Слышала, как я зачитал? Публика была в восторге!
french: [_martin_] Vous m'avez entendu le lire ? Le public était ravi !
italian: [_martin_] Mi avete sentito leggere? Il pubblico era entusiasta!

source: [_irma_] Яя... я искала туалет, и немного заблудилась..
french: [_irma_] J'étais... Je cherchais les toilettes, et je me suis un peu perdu...
italian: [_irma_] Ero... Stavo cercando il bagno e mi sono un po' perso...

source: [_irma_] А профессор Хоффман помог мне найти его.
french: [_irma_] Et le professeur Hoffman m'a aidé à le trouver.
italian: [_irma_] E il professor Hoffman mi ha aiutato a trovarlo.

source: [_martin_] Понятно! А теперь у нас запланирован романтический поход в Бургерную Боба!
french: [_martin_] Je vois ! Et maintenant, on a prévu un voyage romantique au Bob's Burger Barn !
italian: [_martin_] Capisco! E ora abbiamo in programma una gita romantica al Bob's Burger Barn!

source: [_irma_] Ох... эта забегаловка... ну хуже уже не будет..
french: [_irma_] Oh... Ce restaurant... ça ne peut pas être pire...
italian: [_irma_] Oh... questa tavola calda... non può andare peggio di così...

source: [_cedrick_] Так держать, Мартин... Скоро Ирма не устоит под твоим напором, и будет твоей
french: [_cedrick_] Bien joué, Martin... Bientôt Irma ne pourra plus résister à votre pression, et elle sera à vous.
italian: [_cedrick_] Bravo, Martin... Presto Irma non potrà più resistere alla vostra pressione e sarà vostra.

source: [_martin_] Спасибо, Профессор!
french: [_martin_] Merci, Professeur !
italian: [_martin_] Grazie, professore!
