Repository: DonRP/WitchHunter
Catalog: game/*/*/nigelFate.po
Languages: french, italian

source: [_cedrick_] (Полиция? Черт, надеюсь они не за мной приехали..)
french: [_cedrick_] (La police ? Merde, j'espère qu'ils ne sont pas après moi...)
italian: [_cedrick_] (La polizia? Merda, spero che non mi stiano inseguendo...).

source: [_directris_] Профессор Хоффман!.. Рик!..
french: [_directris_] Professeur Hoffman ! Rick... !
italian: [_directris_] Professor Hoffman! Rick...!

source: [_cedrick_] Что произошло!? Почему здесь так много полиции!?
french: [_cedrick_] Que s'est-il passé ? Pourquoi y a-t-il autant de policiers ici ?
italian: [_cedrick_] Che cosa è successo? Perché c'è così tanta polizia qui!?

source: [_directris_] Это ужасно... Один из учеников...
french: [_directris_] C'est horrible... Un des étudiants...
italian: [_directris_] E' orribile... Uno degli studenti...

source: [_directris_] Покончил с собой...
french: [_directris_] Il s'est suicidé...
italian: [_directris_] Si è ucciso...

source: [_cedrick_] Покончил!? Но кто?
french: [_cedrick_] Fait ! ? Mais par qui ?
italian: [_cedrick_] Fatto!? Ma da chi?

source: [_directris_] Кажется, это Найджел... Найджел Эшкрофт...
french: [_directris_] Je pense que c'est Nigel... Nigel Ashcroft...
italian: [_directris_] Credo che sia Nigel... Nigel Ashcroft...

source: [_cedrick_] (Ясно.. Пацан выбрал самый быстрый пусть. Туда ему и дорога)
french: [_cedrick_] (Je vois... Le gamin a choisi le plus rapide. Bon débarras pour lui)
italian: [_cedrick_] (Capisco... Il ragazzo ha scelto il più veloce. Che liberazione!)

source: [_cedrick_] (Полиция? Видимо решили накрыть Найджела прямо в школе.. Идиоты)
french: [_cedrick_] (La police ? Apparemment, ils ont décidé d'arrêter Nigel en plein milieu de l'école... Idiots)
italian: [_cedrick_] (La polizia? A quanto pare, ha deciso di arrestare Nigel proprio nella scuola... Idioti).

source: [_cedrick_] Что произошло!? Почему здесь полиция!? Ученики впорядке!?
french: [_cedrick_] Que s'est-il passé ? Pourquoi la police est-elle là ? Les élèves vont-ils bien ?
italian: [_cedrick_] Che cosa è successo? Perché la polizia è qui? Gli alunni stanno bene?

source: [_directris_] Видимо... Он был замешан в недавних вооруженных ограблениях.. Полиция приехала его задержать
french: [_directris_] Apparemment... Il a été impliqué dans un récent vol à main armée... La police est venue pour l'appréhender.
italian: [_directris_] A quanto pare... È stato coinvolto in una recente rapina a mano armata... La polizia è venuta ad arrestarlo

source: [_cedrick_] Вооруженных ограблениях? Но кто из наших учеников мог участвовать в подобном?!
french: [_cedrick_] Des vols à main armée ? Mais lequel de nos étudiants aurait pu être impliqué dans quelque chose comme ça ? !
italian: [_cedrick_] Rapine a mano armata? Ma chi dei nostri studenti potrebbe essere coinvolto in una cosa del genere?!

source: [_cedrick_] Я знал, что у Найджела тяжелый нрав, но... Я никогда не мог бы подумать, что он решится на подобные преступления..
french: [_cedrick_] Je savais que Nigel avait un caractère difficile, mais... Je n'ai jamais pensé qu'il oserait commettre de tels crimes...
italian: [_cedrick_] Sapevo che Nigel aveva un carattere difficile, ma... Non avrei mai pensato che avrebbe osato commettere tali crimini...

source: [_cedrick_] Может, если бы я уделил ему больше внимания и старался научить полезным вещам, а не рассказывал истории про Гитлера и Сталина... Он не стал бы таким..
french: [_cedrick_] Peut-être que si j'avais fait plus attention à lui et essayé de lui apprendre des choses utiles au lieu de lui raconter des histoires sur Hitler et Staline... Il ne serait pas si...
italian: [_cedrick_] Forse se gli avessi prestato più attenzione e avessi cercato di insegnargli cose utili invece di raccontargli storie su Hitler e Stalin... Non sarebbe così...

source: [_directris_] Вы не виноваты, Профессор Хоффман.. Вы просто делали свою работу.. Никто из нас не мог знать, что такое случиться..
french: [_directris_] Ce n'est pas votre faute, Professeur Hoffman. Vous faisiez juste votre travail. Aucun de nous ne pouvait savoir que cela arriverait.
italian: [_directris_] Non è colpa sua, professor Hoffman. Stavi solo facendo il tuo lavoro. Nessuno di noi poteva sapere che sarebbe successo.

source: [_cedrick_] (Да, кончено. Никто не мог..)
french: [_cedrick_] (Oui, bien sûr. Personne ne pourrait...)
italian: [_cedrick_] (Sì, certo. Nessuno potrebbe...)
