Repository: DonRP/WitchHunter
Catalog: game/*/*/paizuriTarani.po
Languages: french, italian

source: [_cedrick_] И так, класс, сегодня вас ждет новая контрольная работа. Надеюсь все успели подготовиться
french: [_cedrick_] Alors, les enfants, il y a un nouveau test aujourd'hui. J'espère que tout le monde a eu le temps de se préparer
italian: [_cedrick_] Allora, classe, oggi c'è un nuovo quiz. Spero che tutti abbiano avuto il tempo di prepararsi

source: [_haylin_] О нееет, только не снова..
french: [_haylin_] Oh non, pas encore...
italian: [_haylin_] Oh no, non di nuovo...

source: [_cedrick_] Мы лишь проверяем уровень ваших знаний, Хай Лин. В правильных руках любое знание превращается в силу, не стоит это недооценивать. Верно, Тарани?
french: [_cedrick_] Nous ne faisons que tester votre niveau de connaissance, Hai Lin. Dans les bonnes mains, toute connaissance se transforme en pouvoir, ne la sous-estimez pas. N'est-ce pas, Tarani ?
italian: [_cedrick_] Stiamo solo testando il tuo livello di conoscenza, Hai Lin. Nelle mani giuste ogni conoscenza si trasforma in potere, non sottovalutatelo. Giusto, Tarani?

source: [_tarani_] ..Верно
french: [_tarani_] ...Exact.
italian: [_tarani_] ...Giusto.

source: [_haylin_] Ну конечно, Тарани то всегда ко всему готова!
french: [_haylin_] Bien sûr, Tarani est toujours prêt à tout !
italian: [_haylin_] Naturalmente, Tarani è sempre pronta a tutto!

source: [_cedrick_] (Ох, как оказалось, не ко всему)
french: [_cedrick_] (Oh, comme il s'avère, pas à tout)
italian: [_cedrick_] (Oh, come si è scoperto, non a tutto)

source: [_centered_] {size=37}После урока..{/size}
french: [_centered_] {Après la leçon...
italian: [_centered_] {Dopo la lezione...

source: [_cedrick_] Тарани, не поможешь мне с проверкой контрольных?
french: [_cedrick_] Tarani, pouvez-vous m'aider à vérifier les contrôles ?
italian: [_cedrick_] Tarani, puoi aiutarmi a controllare i controlli?

source: [_tarani_] ..Ребят, не ждите меня, я должна помочь Профессору Рику..
french: [_tarani_] ..Les gars, ne m'attendez pas, je dois aider le Professeur Rick...
italian: [_tarani_] Ragazzi, non aspettate, devo aiutare il professor Rick...

source: [_irma_] Окей, не задерживайся там
french: [_irma_] OK, ne reste pas là trop longtemps
italian: [_irma_] OK, non rimanete lì troppo a lungo

source: [_tarani_] Я постараюсь..
french: [_tarani_] Je vais essayer de..
italian: [_tarani_] Cercherò di...

source: [_cedrick_] Мда, парень ни на что негоден.. Надеюсь хоть ты за него постараешься, Тарани
french: [_cedrick_] Oui, ce type n'est pas bon. J'espère que vous allez au moins essayer pour lui, Tarani.
italian: [_cedrick_] Sì, il ragazzo non è bravo. Spero che almeno ci proverai, Tarani.

source: [_tarani_] Хватит давить на меня..
french: [_tarani_] Arrêtez de me pousser...
italian: [_tarani_] Smettetela di spingermi...

source: [_cedrick_] Ну, этого бы не произошло, если бы ты вовремя надавила на Найджела и он взялся бы за ум. А теперь разве что ты можешь взяться за мой член
french: [_cedrick_] Ça ne serait pas arrivé si tu avais appuyé sur Nigel à temps et qu'il avait pris son cerveau. Maintenant, à moins que tu puisses avoir une prise sur ma bite.
italian: [_cedrick_] Beh, questo non sarebbe successo se aveste premuto Nigel in tempo e se lui avesse fatto un po' di chiarezza. Ora, a meno che tu non riesca a prendere in mano il mio cazzo.

source: [_cedrick_] Хм, между твоими девочками довольно приятно, но не хочешь ускорить процесс? Возьми его в рот.
french: [_cedrick_] Hmm, c'est assez agréable entre vos filles, mais voulez-vous accélérer les choses ? Prends-le dans ta bouche.
italian: [_cedrick_] Hmm, è molto bello tra le tue ragazze, ma vuoi accelerare le cose? Prendetelo in bocca.

source: [_tarani_] Ч-что?! Я не стану брать эту штуку себе в рот, ты понял!
french: [_tarani_] Qu-Quoi ? ! Je ne prends pas ce truc dans ma bouche, tu comprends !
italian: [_tarani_] Cosa? Non prenderò quella cosa in bocca, capisci?

source: [_tarani_] (Черт, да я даже Найджелу не отсасывала, а тебе не отсосу уж точно. Я вообще не уверена, что эта штука сможет поместиться мне в рот...)
french: [_tarani_] (Bon sang, je n'ai même pas sucé la bite de Nigel, et je suis sûr que je n'ai pas sucé la tienne. Je ne suis même pas sûr que ce truc puisse rentrer dans ma bouche...)
italian: [_tarani_] (Diavolo, non ho nemmeno succhiato il cazzo di Nigel, e di sicuro non ho succhiato il tuo. Non sono nemmeno sicuro che quella cosa possa entrare nella mia bocca...).

source: [_cedrick_] Ох, какая ты недотрога. Ты уже дрочишь мне, прячась от всех под столом, чего уж стыдиться?
french: [_cedrick_] Oh, tu es tellement prude. Tu me branles déjà en te cachant sous la table, il n'y a pas de quoi avoir honte.
italian: [_cedrick_] Oh, sei proprio una puritana. Mi stai già facendo una sega nascondendoti sotto il tavolo, cosa c'è da vergognarsi?

source: [_tarani_] Я.. Думаю вкус этой штуковины будет мне противен
french: [_tarani_] Я.. Je pense que le goût de ce truc va me dégoûter.
italian: [_tarani_] Я.. Credo che il sapore di questa roba mi disgusti.

source: [_cedrick_] Думаешь? Так ты что, еще никому не отсасывала? Хах, а в тот раз так резво набросилась на мой член, словно все уже с ним успела проделать
french: [_cedrick_] Tu crois ça ? Donc tu n'as encore sucé la bite de personne ? Huh, cette fois tu étais si rapide à sauter sur ma bite, comme si tu avais tout fait avec.
italian: [_cedrick_] Lo pensi anche tu? Quindi non hai ancora succhiato il cazzo a nessuno? Quella volta che sei stata così veloce a saltare sul mio cazzo, come se avessi fatto tutto con esso.

source: [_cedrick_] Постой-ка, получается ты не сосала Найджелу? Вы с ним что, еще даже не спали?
french: [_cedrick_] Attends une minute, tu n'as pas sucé Nigel ? Tu n'as même pas encore couché avec lui ?
italian: [_cedrick_] Aspetta un attimo, quindi non hai succhiato Nigel? Non sei ancora andata a letto con lui?

source: [_tarani_] ...Заткнись
french: [_tarani_] ...Tais-toi
italian: [_tarani_] ...Zitto

source: [_cedrick_] Ох, бедный пацан. Как же он опечалится, когда я заберу твой первый раз
french: [_cedrick_] Oh, pauvre enfant. Comme il sera triste quand je prendrai ton premier...
italian: [_cedrick_] Oh, povero ragazzo. Quanto sarà triste quando prenderò la tua prima

source: [_tarani_] Этого никогда не произойдет, ты, придурок..
french: [_tarani_] Ça n'arrivera jamais, espèce d'idiot...
italian: [_tarani_] Non succederà mai, idiota...

source: [_cedrick_] Ну, прямо сейчас ты дрочишь мне, а не ему. У меня как минимум есть шансы, не считаешь?
french: [_cedrick_] Pour l'instant, c'est toi qui me branles, pas lui. J'ai au moins une chance, tu ne crois pas ?
italian: [_cedrick_] Beh, in questo momento sei tu a fare una sega a me, non lui. Ho almeno una possibilità, non credi?

source: [_tarani_] Кончай уже..
french: [_tarani_] Arrêtez déjà...
italian: [_tarani_] Smettila...

source: [_cedrick_] Ох, ты ускорилась? Да, с этой злостью в глазах ты мне нравишься больше. Дрянная девчонка, продолжай!
french: [_cedrick_] Oh, tu as accéléré ? Ouais, je te préfère avec cette colère dans tes yeux. Méchante fille, vas-y !
italian: [_cedrick_] Oh, hai accelerato? Sì, mi piaci di più con quella rabbia negli occhi. Ragazza cattiva, vai avanti!

source: [_cedrick_] Я уже близко.. Почти..
french: [_cedrick_] Je suis proche... Presque...
italian: [_cedrick_] Sono vicino... Quasi...

source: [_tarani_] Ублюдок, ты все лицо мне забрызгал. Мерзость..
french: [_tarani_] Enfoiré, tu m'as éclaboussé le visage. Dégoûtant...
italian: [_tarani_] Bastardo, mi hai schizzato in faccia. Sei disgustoso...

source: [_cedrick_] Привыкай, дорогая, это не последний раз, когда твое лицо заливается моей спермой
french: [_cedrick_] Habitue-toi, chérie, ce ne sera pas la dernière fois que ton visage sera trempé dans mon sperme.
italian: [_cedrick_] Abituati, tesoro, non sarà l'ultima volta che la tua faccia verrà inzuppata dal mio sperma.

source: [_tarani_] (Это мы еще посмотрим, засранец.. Я не могу позволить, чтобы это продолжалось.. Пока он не забрал мою девственность..)
french: [_tarani_] (On verra ça, connard. Je ne peux pas laisser faire ça... Jusqu'à ce qu'il prenne ma virginité...)
italian: [_tarani_] (Questo lo vedremo, stronzo. Non posso permettere che questo vada avanti... Fino a quando non prenderà la mia verginità...)
