Repository: DonRP/WitchHunter
Catalog: game/*/*/phobosAskKillTwoMobs.po
Languages: french, italian

source: [_phobos_] Почему так долго?
french: [_phobos_] Qu'est-ce qui prend autant de temps ?
italian: [_phobos_] Perché ci vuole così tanto?

source: [_cedrick_] Простите, мой князь... Но задание, которое вы мне поручили, требует больше времени...
french: [_cedrick_] Pardonnez-moi, mon prince... Mais la tâche que vous m'avez confiée nécessite plus de temps...
italian: [_cedrick_] Perdonatemi, mio principe... Ma il compito che mi avete affidato richiede più tempo...

source: [_phobos_] Довольно оправданий!
french: [_phobos_] Assez d'excuses !
italian: [_phobos_] Basta scuse!

source: [_phobos_] Недавно наши разведчики обнаружили базу повстанцев, именуемым Запретным городом...
french: [_phobos_] Nos éclaireurs ont récemment découvert une base rebelle appelée la Cité interdite...
italian: [_phobos_] I nostri esploratori hanno recentemente scoperto una base ribelle chiamata Città Proibita...

source: [_cedrick_] Вы уверены?
french: [_cedrick_] Vous êtes sûr ?
italian: [_cedrick_] Sei sicuro?

source: [_phobos_] Командующий Рейтор готовит армию к нападению, но у нас осталось мало солдат и нам бы не помешала помощь Гаргойла и Песчаного демона!
french: [_phobos_] Le commandant Rator prépare une armée pour attaquer, mais il nous reste peu de soldats et nous aurions besoin de l'aide de Gargoyle et du démon des sables !
italian: [_phobos_] Il comandante Rator sta preparando un esercito per attaccare, ma ci sono rimasti pochi soldati e ci servirebbe l'aiuto di Gargoyle e del Demone della Sabbia!

source: [_phobos_] Они обитают в местном лесу. Твоя задача завербовать их.
french: [_phobos_] Ils vivent dans les bois locaux. Votre travail consiste à les recruter.
italian: [_phobos_] Vivono nei boschi della zona. Il vostro compito è quello di reclutarli.

source: [_cedrick_] И как это сделать?
french: [_cedrick_] Et comment faites-vous cela ?
italian: [_cedrick_] E come si fa?

source: [_phobos_] Полагаю, что у них не останется выбора кроме как примкнуть ко мне на службу... После того, как ты победишь их в бою.
french: [_phobos_] Je suppose qu'ils n'auront d'autre choix que de rejoindre mon service... Après que vous les ayez battus au combat.
italian: [_phobos_] Suppongo che non avranno altra scelta che unirsi al mio servizio... Dopo averli sconfitti in battaglia.

source: [_cedrick_] Будет сделано, мой князь
french: [_cedrick_] Ce sera fait, mon prince.
italian: [_cedrick_] Sarà fatto, mio principe.
