Repository: DonRP/WitchHunter
Catalog: game/*/*/Phone.po
Languages: french, italian

source: Сообщения
french: Messages
italian: Messaggi

source: Контакты
french: Contact
italian: Contatto

source: Список дел
french: Liste des cas
italian: Elenco dei casi

source: Статистика
french: Statistiques
italian: Statistiche

source: Браузер
french: Navigateur
italian: Browser

source: Любимый
french: Bien-aimé
italian: Amato

source: Позвонить
french: Appelez
italian: Chiamata

source: Дорогой, я сегодня задержусь. Пельмени в холодильнике, целую.
french: Chéri, je vais être en retard ce soir. Il y a des boulettes dans le frigo, bisous.
italian: Tesoro, stasera farò tardi. Ci sono gnocchi in frigo, baci.

source: Хорошо, целую.
french: OK, bisous.
italian: Ok, baci.

source: Я ушла гулять с подругой, твой обед в холодильнике.
french: Je suis sortie avec un ami, ton déjeuner est dans le frigo.
italian: Sono uscita con un'amica, il tuo pranzo è in frigo.

source: Привет, красавица! как насчет жаркого секса?
french: Bonjour, ma belle ! Que diriez-vous d'un peu de sexe chaud ?
italian: Ciao, bellezza! Che ne dici di un po' di sesso bollente?

source: Классический\анальный. Выезд на дом или у нас в офисе?
french: Classique/anal. Visite à domicile ou dans notre bureau ?
italian: Classico/anale. Visita a domicilio o in ufficio?

source: Анальный, на дом!
french: Anal, à la maison !
italian: Anale, a casa!

source: 100 баксов час…
french: 100 livres de l'heure…
italian: 100 sterline all'ora…

source: Эй, шлюха, ты ахуела с такими ценами? Да я за такие деньги сниму пять телочек и они все сделают красиво!
french: Hé, pute, t'as perdu la tête avec ces prix ? Je peux avoir cinq nanas pour cette somme et elles le feront à merveille !
italian: Ehi, puttana, sei fuori di testa con questi prezzi del cazzo? Per quella cifra posso avere cinque pulcini che lo faranno benissimo!

source: Привет! Как насчет того, чтобы мой жезл любви вошел в твою шоколадную фабрику Вилли Вонки и тысячи Умпа-Лумпов ласкали его! А, сучка?)
french: Hey ! Et si mon bâton d'amour allait dans votre usine de chocolat Willy Wonka et que des milliers d'Oompa-Loompas le caressaient ! Hein, salope ?)
italian: Ehi! Che ne dite se il mio bastone dell'amore finisse nella vostra fabbrica di cioccolato di Willy Wonka e migliaia di Umpa-Lumpa lo accarezzassero! Eh, puttana?)

source: Хах, Кен… Ты такой извращенец)) Я сегодня допоздна на работе… давай в четверг)
french: Huh, Ken… Tu es vraiment un pervers)) Je travaille tard ce soir… Faisons-le jeudi)
italian: Huh, Ken… Sei proprio un pervertito)) Stasera lavoro fino a tardi… Facciamo giovedì)

source: как скажеш, детка, гатовь задницу) мой .i. уже на взводе…
french: quoi que tu dises, bébé, prépare ton cul) mon .i. est déjà en panne…
italian: qualunque cosa tu dica, baby, tieni il culo pronto) il mio .i. è già in tilt…

source: Брайан.. мне очень плохо
french: Brian... Je me sens vraiment mal.
italian: Brian... mi sento davvero in colpa.

source: Томас
french: Thomas
italian: Tommaso

source: Позвать играть в покер
french: Appel à jouer au poker
italian: Chiamata per giocare a poker

source: Такой контакт уже существует
french: Un tel contact existe déjà
italian: Tale contatto esiste già

source: Добавлен новый контакт в телефоне:
french: Un nouveau contact a été ajouté au téléphone :
italian: È stato aggiunto un nuovo contatto al telefono:

source: Такой контакт в списке телефона уже существует
french: Ce contact existe déjà dans la liste téléphonique
italian: Questo contatto esiste già nell'elenco telefonico

source: Контакт в телефоне не найден
french: Aucun contact trouvé dans le téléphone
italian: Nessun contatto trovato nel telefono
