Repository: DonRP/WitchHunter
Catalog: game/*/*/pick_up_the_alchemy_from_the_brothel.po
Languages: italian

source: [_cedrick_] За то, что не сказала с самого начала, сколько желез нужно для эссенции и просто забрала у меня одну из них
italian: [_cedrick_] Per non avermi detto fin dall'inizio quante ghiandole erano necessarie per l'essenza e per avermene tolta solo una.

source: [_cedrick_] За это я тебя как следует трахну
italian: [_cedrick_] Ti scoperò con forza per questo

source: [_miranda_] Ну наконец-то, Седрик
italian: [_miranda_] Infine, Cedric.

source: [_centered_] {size=37} СПУСТЯ НЕКОТОРОЕ ВРЕМЯ {/size}
italian: [_centered_] {L'ULTIMA VOLTA {/size=37}

source: [_miranda_] Дааа.. Ооооо да, наконец-то! Наконец, ты трахаешь меня как дикий зверь!
italian: [_miranda_] Già... Ohhhh sì, finalmente! Finalmente mi scopi come un animale selvaggio!

source: [_miranda_] Совсем как раньше.. Совершенно безжалостно долбишь мою киску, как же долго я этого ждала
italian: [_miranda_] Proprio come prima... Mi stantuffa la figa senza pietà, da quanto tempo aspettavo questo momento.

source: [_cedrick_] Хочешь пробудить во мне зверя? Забери еще раз то, что мое по праву и в следующий раз я так же буду трахать тебя, но уже в попку!
italian: [_cedrick_] Vuoi far emergere la bestia che è in me? Prenditi di nuovo ciò che è mio di diritto e la prossima volta ti scoperò proprio così, ma nel culo!

source: [_miranda_] Боже, да, продолжай! Я готова забрать у тебя все, только продолжай трахать меня так же жестко
italian: [_miranda_] Dio, sì, vai avanti! Sono pronto a prendermi tutto da te, continua a scoparmi con la stessa forza

source: [_miranda_] Это именно то, что нужно киске девушки-оборотня
italian: [_miranda_] Questo è esattamente ciò di cui ha bisogno la figa di una ragazza licantropa.

source: [_cedrick_] Миранда, я близко, приготовься
italian: [_cedrick_] Miranda, sono vicino, preparati.

source: [_miranda_] Да.. Дааа, спусти все в меня
italian: [_miranda_] Sì... Sì, fatelo scendere tutto dentro di me.

source: [_cedrick_] Я кончаю!
italian: [_cedrick_] Sto arrivando!

source: [_miranda_] Аааааах
italian: [_miranda_] Aaaahhhh

source: [_miranda_] Как себя чувствуешь?
italian: [_miranda_] Come si sente?

source: [_cedrick_] Отлично.. Давно я себя так не чувствовал, знаешь ли. Наконец все складывается превосходно
italian: [_cedrick_] Oh, è fantastico. Non mi sentivo così da molto tempo. Le cose stanno finalmente prendendo forma in modo perfetto.

source: [_miranda_] Я сделаю тебе еще одну эссенцию,это займет какое-то время. Что ты собираешься с ней делать?
italian: [_miranda_] Ti preparerò un'altra essenza, ci vorrà un po' di tempo. Cosa ne farete?

source: [_cedrick_] Я использую ее на одной из стражниц
italian: [_cedrick_] Lo uso in una delle pagine

source: [_centered_] {size=37}Тем временем в полицейском участке{/size} [withDissolve1]
italian: [_centered_] {Intanto alla stazione di polizia{/size} [withDissolve1]

source: [_medina_] Гордон, я знаю, что ты уже давно успокоился по поводу этого подозреваемого, но твой нюх детектива уже давно не тот
italian: [_medina_] Gordon, so che ti sei calmato da tempo riguardo a questo sospetto, ma il tuo senso investigativo è andato perduto da tempo.

source: [_medina_] Четверо пропали без вести и все крутится вокруг одного человека и одного книжного магазина!
italian: [_medina_] Quattro persone sono scomparse e tutto ruota intorno a un uomo e a una libreria!

source: [_medina_] (Рик Хоффман, чего бы ты не замышлял, я разрушу все твои планы и докопаюсь до правды!)
italian: [_medina_] (Rick Hoffman, qualunque cosa tu abbia in mente, rovinerò i tuoi piani e andrò fino in fondo).
