Repository: DonRP/WitchHunter
Catalog: game/*/*/pick_up_the_alchemy_from_the_brothel.po
Languages: italian

source: [_vanessa_] Ох, смотрю дела у тебя стали идти куда лучше, жеребец. Расцвел на глазах, стоило тебе трахнуть пару девиц в моем борделе
italian: [_vanessa_] Vedo che le cose stanno migliorando per te, stallone. È sbocciato quando ti sei scopato un paio di ragazze nel mio bordello.

source: [_cedrick_] У тебя отличные девушки, но думаю дело скорее в том, что совсем скоро я закончу свою работу здесь
italian: [_cedrick_] Avete delle ragazze fantastiche, ma penso che sia più per il fatto che finirò il mio lavoro qui molto presto

source: [_vanessa_] Мм, надеюсь еще к нам заглянешь. Не хочется терять такого статного клиента, да еще и с такой прибыльной спутницей
italian: [_vanessa_] Spero che tornerete a trovarci. Non vorrei perdere un cliente così bello con un compagno così redditizio.

source: [_vanessa_] Но, я так понимаю, именно за ней ты и пришел. Она научилась многому и теперь сможет достойно обслуживать Фобоса. Остальное вопрос времени
italian: [_vanessa_] Ma immagino che sia lei quella che stai cercando. Ha imparato molto e ora sarà in grado di servire decentemente Phobos. Il resto è solo una questione di tempo.

source: [_cedrick_] Да, типо того. Не думаю, что она еще сюда вернется. Только если казна Фобоса не начнет резко таять
italian: [_cedrick_] Sì, più o meno. Non credo che tornerà ancora qui. A meno che le casse di Phobos non inizino a sciogliersi.

source: [_vanessa_] Хах, девчонка попадет к самому Лорду Фобосу. Ох, не завидую я ей
italian: [_vanessa_] La ragazza sta andando da Lord Phobos in persona. Oh, non la invidio.

source: [_cedrick_] А ты как всегда понимаешь куда больше остальных
italian: [_cedrick_] E tu, come sempre, capisci molto più di tutti gli altri

source: [_cedrick_] Хм, знаешь, я недавно завалил монстра с такой же огромной грудью, как у тебя
italian: [_cedrick_] Sai, di recente ho sconfitto un mostro con un seno grande come il tuo.

source: [_vanessa_] Ооо, таких комплиментов мне еще не делали. И что же это значит, теперь ты хочешь завалить меня?
italian: [_vanessa_] Non ho mai ricevuto un complimento del genere prima d'ora. Cosa vuol dire che ora vuoi fregarmi?

source: [_cedrick_] Чем дольше смотрю на тебя, тем четче это представляю. Ты ведь тоже одна из шлюх борделя, а не только его владелица
italian: [_cedrick_] Più ti guardo, più lo vedo chiaramente. Anche tu sei una delle prostitute del bordello, non solo la proprietaria.

source: [_vanessa_] Смотря для кого, я сама выбираю себе клиентов. Но, знаешь ли, ты мне приглянулся еще когда в первый раз зашел сюда
italian: [_vanessa_] Dipende da chi, io scelgo i miei clienti. Ma, sai, ti ho tenuto d'occhio fin dalla prima volta che sono entrato qui.

source: [_vanessa_] Так что я давно ждала, когда же этот Лорд придет и трахнет меня. Не сводила с тебя взгляд
italian: [_vanessa_] Quindi ho aspettato a lungo che questo Signore venisse a scoparmi. Non ti ho mai tolto gli occhi di dosso

source: [_cedrick_] Звучит как отличное приглашение пройти в постель от главной женщины в этом борделе
italian: [_cedrick_] Sembra un ottimo invito ad andare a letto da parte della donna principale di questo bordello

source: [_vanessa_] 500 золотых
italian: [_vanessa_] 500 oro

source: [_cedrick_] Какого?!..
italian: [_cedrick_] Ma che...?

source: [_vanessa_] Но для тебя скидка, ковбой. За красивые глаза, всего 200 золотых
italian: [_vanessa_] Ma c'è uno sconto per te, cowboy. Per gli occhi belli, solo 200 oro

source: [_vanessa_] 200 золотых и можешь делать со мной все, что захочешь
italian: [_vanessa_] 200 oro e puoi fare di me tutto quello che vuoi

source: [_cedrick_] Вот они твои золотые. А теперь пошли наверх
italian: [_cedrick_] Ecco le vostre monete d'oro. Ora andiamo di sopra

source: [_vanessa_] С удовольствием
italian: [_vanessa_] Il mio piacere

source: [_vanessa_] О да.. Черт возьми, наконец-то.. Да, трахни меня, мой Лорд
italian: [_vanessa_] Oh, sì... Cazzo, finalmente... Sì, scopami, mio Signore

source: [_cedrick_] Черт, ты ни на шутку завелась
italian: [_cedrick_] Accidenti, ti stai davvero eccitando.

source: [_vanessa_] Твой член именно такой, каким я его себе представляла..
italian: [_vanessa_] Il tuo cazzo è esattamente come lo immaginavo...

source: [_cedrick_] Так получи же его целиком
italian: [_cedrick_] Quindi prendete tutto in un unico pezzo

source: [_vanessa_] Дааа, вот так, долби меня сильнее. Так, как ни один мужчина до тебя
italian: [_vanessa_] Sì, così, martellami più forte. Come nessun altro prima di te

source: [_cedrick_] Ты пробуждаешь во мне какую-то животную страсть
italian: [_cedrick_] Risvegli in me una sorta di passione animale

source: [_vanessa_] Отлично, трахай меня, как животное.. Я уже совсем близко..
italian: [_vanessa_] Bene, scopami come un animale. Sono così vicino...

source: [_cedrick_] Получай свою порцию молока, как все твои девчонки в борделе
italian: [_cedrick_] Prendete il vostro latte, come tutte le vostre ragazze nel bordello

source: [_vanessa_] Ааааах...
italian: [_vanessa_] Aaahhhh...

source: [_vanessa_] ..Вот так бы всегда.. Это были 200 золотых, которые я была бы готова заплатить сама
italian: [_vanessa_] ...sarebbe sempre stato così... Erano 200 pezzi d'oro che sarei stato disposto a pagare io stesso.

source: [_cedrick_] А что на счет 500 золотых?
italian: [_cedrick_] Che ne è dei 500 oro?

source: [_vanessa_] Не зазнавайтесь, Лорд Седрик.. До 500 мы еще дойдем.. Может быть..
italian: [_vanessa_] Non siate presuntuosi, Lord Cedric. Arriveremo a 500. Forse...

source: [_cedrick_] Да, может быть..
italian: [_cedrick_] Sì, forse...

source: [_cedrick_] Не слукавлю, если скажу, что ты лучшая в этом борделе
italian: [_cedrick_] Non mentirei se dicessi che sei la migliore di questo bordello.

source: [_vanessa_] Именно поэтому этот бордель мой, дорогуша
italian: [_vanessa_] Ecco perché questo bordello è mio, tesoro.

source: [_cedrick_] Что ж, мне пора, нужно закончить одно дельце
italian: [_cedrick_] Beh, devo andare, ho un lavoro da fare.

source: [_vanessa_] Удачи, Седрик. Передавай Алхими пламенный поцелуй от меня
italian: [_vanessa_] Buona fortuna, Cedric. Date ad Alchimia un bacio infuocato da parte mia.

source: [_cedrick_] Обязательно..
italian: [_cedrick_] Io...

source: [_cedrick_] Ну что, Ванесса сказала, что ты делала большие успехи. Похоже, ты стала самой популярной в этом борделе
italian: [_cedrick_] Allora, Vanessa mi ha detto che stai andando alla grande. Sembra che tu sia diventata la ragazza più popolare di questo bordello...

source: [_cedrick_] Как много стараний ради спасения члена своей семьи
italian: [_cedrick_] Quanto sforzo è necessario per salvare un membro della vostra famiglia

source: [_alchemy_] Заткнись! Все так и есть.. Это все ради него
italian: [_alchemy_] Zitto! Le cose stanno così. È tutto incentrato su di lui.

source: [_cedrick_] Рад, что ты все еще в это веришь. Идем, твой князь ждет
italian: [_cedrick_] Mi fa piacere che tu ci creda ancora. Vieni, il tuo principe ti aspetta

source: [_cedrick_] Ну что, эссенция готова?
italian: [_cedrick_] Bene, l'essenza è pronta?

source: [_miranda_] Да, вот, совсем недавно закончила
italian: [_miranda_] Sì, beh, ho appena finito

source: [_cedrick_] Хм, а что там за ингредиенты помимо кристальных желез королевы и волос Фобоса?
italian: [_cedrick_] Quali sono gli ingredienti, oltre alle ghiandole di cristallo della regina e ai capelli di Phobos?

source: [_miranda_] Ну.. Начнем с того, как эта железа работает.. При попадании в нее генетического кода самца, Королева Морпионов практически подчиняется его воле
italian: [_miranda_] Bene... Cominciamo con il funzionamento di questa ghiandola... Iniettando il codice genetico del maschio, la regina dei morpioni si piega praticamente alla sua volontà.

source: [_cedrick_] В смысле? Каким образом?
italian: [_cedrick_] In che senso? In che senso?

source: [_miranda_] Это обусловлено эволюцией, иначе Королева сразу убила бы самца после спаривания
italian: [_miranda_] Si tratta di un fenomeno evolutivo, altrimenti la regina ucciderebbe immediatamente il maschio dopo l'accoppiamento.

source: [_miranda_] А так, самец как бы заставляет своим семенем Королеву хотеть его постоянно, при этом подчиняясь ему
italian: [_miranda_] E così, il maschio fa in modo che la regina lo desideri sempre con il suo seme, sottomettendosi a lui.

source: [_miranda_] Само собой, у людей и прочих монстров нет такого члена, вырабатывающего сперму подчинения.
italian: [_miranda_] Naturalmente, gli esseri umani e gli altri mostri non hanno un pene che produce sperma sottomesso.

source: [_miranda_] Но сама матка Королевы к этому предрасположена, а значит, грамотно поработав над железой, можно добиться аналогичного эффекта
italian: [_miranda_] Ma l'utero stesso della regina è predisposto a questo, il che significa che lavorando sulla ghiandola in modo intelligente, si può ottenere un effetto simile.

source: [_miranda_] В итоге в эссенции уже есть ген нужного самца и все, что осталось – это найти нужную королеву
italian: [_miranda_] Alla fine, l'essenza contiene già il gene maschile giusto e non resta che trovare la regina giusta.

source: [_cedrick_] И что же получается, та девушка, что выпьет эссенцию будет вожделеть того, чья днк в нее помещена
italian: [_cedrick_] Quindi la ragazza che beve l'essenza desidererà la persona il cui DNA è contenuto in essa.

source: [_miranda_] Не просто вожделеть, Седрик.. Принадлежать.. Поэтому я не хотела случайно контактировать с ней, учитывая, что там ДНК Фобоса
italian: [_miranda_] Non solo lussuria, Cedric... Appartenere... Per questo non volevo contattarla per sbaglio, visto che c'è il DNA di Phobos.

source: [_cedrick_] Вот черт...
italian: [_cedrick_] Oh, merda...

source: [_miranda_] Не переживай, на самцов это не работает
italian: [_miranda_] Non preoccupatevi, non funziona con i maschi.

source: [_cedrick_] А как ты вообще сделала так, чтобы это работало на обычных людей
italian: [_cedrick_] Come avete fatto a farlo funzionare per la gente comune?

source: [_miranda_] Ну... Это было самое сложное.. Помимо мелких стабилизаторов, которые легко найти, 90 процентов эссенции занимает особый стабилизатор
italian: [_miranda_] Beh... Questa è stata la parte più difficile... A parte gli stabilizzatori minori, facilmente reperibili, il 90% dell'essenza è costituito da stabilizzatori speciali.

source: [_cedrick_] Не уверен, что хочу знать, но, какой же? И почему его так много?
italian: [_cedrick_] Non sono sicuro di volerlo sapere, ma qual è? E perché ce n'è così tanto?

source: [_miranda_] Эссенция королевы в чистом виде очень кислотна, ее нужно разбавить и сделать пригодной для потребления людьми
italian: [_miranda_] L'essenza di regina nella sua forma pura è molto acida, deve essere diluita e resa adatta al consumo umano.

source: [_miranda_] А для того, чтобы эссенция монстра усваивалась человеком, нужен катализатор.. В виде любовного сока девушки-оборотня
italian: [_miranda_] E perché l'essenza del mostro possa essere assorbita dagli esseri umani, è necessario un catalizzatore... Sotto forma di succo d'amore di una ragazza licantropa.

source: [_miranda_] Иными словами той, кто может быть и монстром и обычной девушкой..
italian: [_miranda_] In altre parole, qualcuno che può essere sia un mostro che una ragazza normale...

source: [_cedrick_] Подожди-ка.. Где ты добыла так много любовных соков девушки-оборотня!?
italian: [_cedrick_] Aspetta un attimo... Dove hai trovato così tanti succhi d'amore di lupi mannari!?

source: [_miranda_] У нас во всем замке только одна девушка-оборотень, Седрик! Поэтому я так напряглась, когда узнала, что Фобос поручил это мне..
italian: [_miranda_] C'è solo una ragazza licantropa in tutto il castello, Cedric! Per questo ero così teso quando ho saputo che Phobos me l'aveva data...

source: [_cedrick_] Так вот куда ты все это время пропадала
italian: [_cedrick_] Ecco dov'è stato per tutto questo tempo

source: [_cedrick_] Мда, нелегко тебе пришлось..
italian: [_cedrick_] Sì, hai avuto un periodo difficile...

source: [_miranda_] Все было проще, потому что мне было, кого представлять в этот момент, Седрик
italian: [_miranda_] È stato più facile perché in quel momento avevo una persona da rappresentare, Cedric.

source: [_cedrick_] Не уж то даже после такого марафона ты хочешь мой член?
italian: [_cedrick_] Neanche dopo una tale maratona vuoi il mio cazzo?

source: [_miranda_] Я была бы не против, если бы ты все сделал сам, потому что я изрядно утомилась, но в целом да
italian: [_miranda_] Non mi dispiacerebbe se lo facessi tu, perché sono piuttosto esausto, ma in generale sì.

source: [_cedrick_] Я явно недооценивал то, на сколько сильное влечение ты испытываешь ко мне
italian: [_cedrick_] Ho chiaramente sottovalutato l'attrazione che provi per me.

source: [_miranda_] Черт, да дело не только во влечении.. И ты понял это только после этого? Серьезно, Седрик?
italian: [_miranda_] Non si tratta solo dell'attrazione. E l'hai capito solo dopo? Davvero, Cedric?

source: [_cedrick_] Фобос не любит, когда его заставляют ждать. Я пойду
italian: [_cedrick_] A Phobos non piace aspettare. Me ne vado.

source: [_miranda_] Удачи, Седрик..
italian: [_miranda_] Buona fortuna, Cedric...

source: [_cedrick_] Миранда.. Но после, я еще зайду
italian: [_cedrick_] Miranda... Ma dopo tornerò.

source: [_miranda_] ..Главное не забудь, что я тоже не люблю ждать. Развлечений с рукой мне на сегодня хватит
italian: [_miranda_] ...Non dimenticate che nemmeno a me piace aspettare. Mi sono divertito abbastanza con il mio braccio per oggi.

source: [_phobos_] Я смотрю вы не особо торопились
italian: [_phobos_] Vedo che si è preso il suo tempo.

source: [_cedrick_] Прошу прощения, мой князь. Но, как вы и просили, девушка готова
italian: [_cedrick_] Perdonatemi, mio principe. Ma come hai chiesto, la ragazza è pronta

source: [_phobos_] Это правда, Алхими?
italian: [_phobos_] È vero, Alchimia?

source: [_alchemy_] Да, мой князь, я изо всех сил старалась, чтобы мои навыки соответствовали всем вашим потребностям
italian: [_alchemy_] Sì, mio principe, ho fatto del mio meglio per far sì che le mie competenze soddisfino tutte le vostre esigenze.

source: [_phobos_] Похвально-похвально.. Что ж, Седрик, эссенция у тебя с собой?
italian: [_phobos_] Beh, sia lodato... Beh, Cedric, hai l'essenza con te?

source: [_alchemy_] ..Эссенция?
italian: [_alchemy_] ...Essenza?

source: [_phobos_] Да, Алхими. Она нужна, дабы закрепить твою преданность. Седрик, передай ей флакон
italian: [_phobos_] Sì, Alchimia. Ne avete bisogno per consolidare la vostra fedeltà. Cedric, passale la fiala.

source: [_alchemy_] Выпить.. Это..
italian: [_alchemy_] Un drink... E'...

source: [_alchemy_] А что.. Что со мной сделает эта жидкость?
italian: [_alchemy_] Perché... Cosa mi farà questo liquido?

source: [_phobos_] Ох, ничего страшного. Просто считай, что это символическая присяга мне. Обычно, мои слуги жертвуют всем, демонстрируя тем самым свою преданность
italian: [_phobos_] Oh, non c'è problema. Per me è un giuramento simbolico. Di solito i miei servitori sacrificano tutto per dimostrare la loro fedeltà.

source: [_phobos_] Или же приносят гору трупов моих врагов, как в случае с Седриком. Тебе же для этого стоит лишь выпить это зелье
italian: [_phobos_] O riportare indietro una montagna di corpi dei miei nemici, come nel caso di Cedric. Tutto ciò che dovete fare è bere questa pozione.

source: [_cedrick_] Вспомни, зачем ты здесь, Алхими. Без тебя брат никогда не сможет вернуться домой
italian: [_cedrick_] Ricorda perché sei qui, Alhimi. Senza di te, tuo fratello non potrà mai tornare a casa

source: [_alchemy_] ..Да ..Я, я выпью это
italian: [_alchemy_] ...Sì... lo berrò, lo berrò.

source: [_alchemy_] Ч-Что со мной!.. Я.. Я не могу себя контролировать!
italian: [_alchemy_] Cosa c'è che non va in me! Я.. Non riesco a controllarmi!

source: [_alchemy_] (Что это была за жидкость.. Разум плывет, руки не слушаются.. Я.. Не могу, хочу унять жар)
italian: [_alchemy_] (Cos'era quel liquido... La mia mente nuota, le mie mani non ascoltano... Я.. (Non posso. Voglio spegnere la febbre).

source: [_phobos_] Ох, Алхими, прямо в моем тронном зале, как не стыдно
italian: [_phobos_] Oh, Alchimia, proprio nella mia sala del trono, vergognati di te

source: [_alchemy_] Простите.. Простите, мой князь..
italian: [_alchemy_] Perdonatemi... Perdonatemi, mio principe...

source: [_alchemy_] (Почему я вообще извиняюсь перед ним..)
italian: [_alchemy_] (Perché mi sto scusando con lui...)

source: [_phobos_] И за что же ты извиняешься, Алхими?
italian: [_phobos_] E per cosa si sta scusando, Alhimi?

source: [_alchemy_] За то... Ааааах... За то, что мастурбирую, раздвинув ноги, прямо перед вами, как последняя шлюха..
italian: [_alchemy_] A... Ahhhh... Per aver aperto le gambe e essermi masturbata davanti a te come una puttana...

source: [_alchemy_] (Почему... Почему почему почему??? Мысли путаются.....)
italian: [_alchemy_] (Perché... Perché perché perché perché??? I pensieri si confondono.....)

source: [_phobos_] И почему же ты ведешь себя так, Алхими?
italian: [_phobos_] E perché ti comporti così, Alhimi?

source: [_alchemy_] (Почему почему почемууу...)
italian: [_alchemy_] (Perché perché perché perché perché...)

source: [_alchemy_] Потому что.. потому что я хочу вас, Мой князь
italian: [_alchemy_] Perché... perché ti voglio, mio principe.

source: [_alchemy_] (Что? Что я несу.. это же.. не.. правда.. аххх.. Князь)
italian: [_alchemy_] (Cosa? Cosa sto dicendo... questo... non è... vero... ahhh... Prince)

source: [_phobos_] Ух, не уж то эти слова впервые прозвучали искренне из твоих уст?
italian: [_phobos_] Wow, non è la prima volta che queste parole escono sinceramente dalla tua bocca?

source: [_alchemy_] Боже! Я хочу кончить! Прошу, Князь Фобос, позвольте мне кончить!
italian: [_alchemy_] Dio! Voglio sborrare! Ti prego, principe Phobos, fammi sborrare!

source: [_phobos_] А ты уверена, что хочешь пойти по этому пути? Дороги назад уже не будет
italian: [_phobos_] Siete sicuri di voler intraprendere questa strada? Non si può tornare indietro

source: [_alchemy_] (Кончить.. Я просто хочу кончить.. Кончить, глядя на вас, мой князь, пожалуйста..)
italian: [_alchemy_] (Cum... Voglio solo sborrare... Sborra guardandoti, mio principe, per favore...).

source: [_phobos_] Хм, ты продолжаешь яростно мастурбировать, полностью погрузившись в свои мысли... А как же твой брат?
italian: [_phobos_] Continui a masturbarti furiosamente, completamente immerso nei tuoi pensieri... E tuo fratello?

source: [_alchemy_] Б-брат?..
italian: [_alchemy_] Fratello...?

source: [_phobos_] Да, что же будет с ним? Ты не сможешь спасти его, если решишь присягнуть мне на верность
italian: [_phobos_] Sì, cosa gli succederà? Non puoi salvarlo se decidi di giurare fedeltà a me...

source: [_alchemy_] Присягнуть.. Фобосу.. Моему князю
italian: [_alchemy_] Giuramento... A Phobos... Al mio principe.

source: [_phobos_] Да, верно. После этого, ты уже не сможешь вернуться домой
italian: [_phobos_] Sì, proprio così. Dopo di che, non sarà più possibile tornare a casa.

source: [_alchemy_] (Не смогу.. Брат, прости меня.. Я...)
italian: [_alchemy_] (Non posso... Fratello, perdonami... Io...)

source: [_alchemy_] Я очень сильно хочу кончить! Мой князь, мой господин, прошу вас, позвольте! Это все, о чем я прошу. Я сделаю все...
italian: [_alchemy_] Ho una gran voglia di sborrare! Mio principe, mio signore, vi prego, lasciatemi fare! Non chiedo altro. Farò qualsiasi cosa...

source: [_phobos_] Если таковы твои искренние желания, то так уж и быть, я тебе позволяю. Кончи для меня, Алхими
italian: [_phobos_] Se questo è il vostro sincero desiderio, allora così sia, ve lo lascerò fare. Sborra per me, Alchimia

source: [_alchemy_] Спасибо... Ааааааххх, спасибо, мой господин
italian: [_alchemy_] Grazie... Aaahhhh, grazie, mio signore.

source: [_alchemy_] (Прости, брат.. Я не смогла.. Это.. Все это слишком хорошо, чтобы отказаться от этого..)
italian: [_alchemy_] (Mi dispiace, fratello... Non potevo... E'... E' tutto troppo bello per lasciarselo scappare...).

source: [_alchemy_] (Видимо теперь.. мое тело.. и мой разум.. и вправду принадлежат ему..)
italian: [_alchemy_] (A quanto pare ora... il mio corpo... e la mia mente... appartengono davvero a lui...)

source: [_phobos_] Ну-ну, не набрасывайся так на него, ты еще не побывала на источниках, чтобы ко мне прикасаться
italian: [_phobos_] Ora, ora, non essere così duro con lui, non sei ancora stato alle sorgenti per toccarmi.

source: [_alchemy_] Прошу князь.. Молю, дайте мне его
italian: [_alchemy_] Per favore, Principe... Ti prego, dammelo.

source: [_phobos_] Седрик?
italian: [_phobos_] Cedric?

source: [_phobos_] Ты можешь идти. Дальше я сам разберусь
italian: [_phobos_] Si può andare. Da qui in poi ci penso io.

source: [_cedrick_] ..Да, мой князь
italian: [_cedrick_] ...Sì, mio principe.

source: [_cedrick_] (Что это за пиздец я только что увидел...)
italian: [_cedrick_] (Che cazzo ho appena visto...)

source: [_cedrick_] (Так вот как работает эта эссенция. Начинаю понимать, о чем Миранда так беспокоилась)
italian: [_cedrick_] (Ecco come funziona questa essenza. Comincio a capire perché Miranda era così preoccupata).

source: [_cedrick_] (Надо сходить к ней)
italian: [_cedrick_] (Dovremmo andare a trovarla)

source: [_centered_] {size=37} СПУСТЯ НЕКОТОРОЕ ВРЕМЯ ПЕРЕСКАЗА ПРОИЗОШЕДШЕГО {/size}
italian: [_centered_] {L'ULTIMA VOLTA PER PARLARE DI QUELLO CHE E' SUCCESSO.

source: [_miranda_] Да, именно это и происходит, когда человек выпивает эссенцию..
italian: [_miranda_] Sì, è esattamente quello che succede quando si beve l'essenza...

source: [_miranda_] Человек полностью подчиняется другой воле и не может даже кончить без приказа
italian: [_miranda_] L'uomo è completamente sottomesso alla volontà dell'altro e non può nemmeno sborrare senza che gli venga ordinato.

source: [_miranda_] И это все влияние одной единственной железы Королевы морпионов..
italian: [_miranda_] Ed è tutta l'influenza di una singola ghiandola della Regina dei Morpioni...

source: [_miranda_] Хотя, ты убил единственную в нашем лесу вряд ли ближайшие 300 лет появится еще одна такая
italian: [_miranda_] Anche se avete ucciso l'unico esemplare nella nostra foresta, è improbabile che ce ne sia un altro nei prossimi 300 anni.

source: [_miranda_] ...Седрик?
italian: [_miranda_] ...Cedric?

source: [_cedrick_] Миранда.. Что ты только что сказала?
italian: [_cedrick_] Miranda... Che cosa hai detto?

source: [_miranda_] Единственная на ближайшие 300 лет, а что?
italian: [_miranda_] L'unico per i prossimi 300 anni, perché?

source: [_cedrick_] Нет, до этого.. Одна единственная железа? На эссенцию нужна одна железа? Но у королевы морпионов же их было две
italian: [_cedrick_] No, prima di questo... Un solo ferro da stiro? Avete bisogno di un ferro per l'essenza? Ma la regina dei morpioni ne aveva due.

source: [_cedrick_] Я принес тебе две железы. Можно же изготовить еще одну эссенцию
italian: [_cedrick_] Vi ho portato due ghiandole. È possibile creare un'altra essenza

source: [_miranda_] Седрик.. Зачем она тебе? Ты отдал ее мне и даже не интересовался всем этим, пока не увидел сам эффект
italian: [_miranda_] Cedric... A cosa vi serve? Me l'hai regalato e non eri nemmeno interessato a tutta la faccenda finché non hai visto l'effetto

source: [_miranda_] Ты же понимаешь, что теперь эта железа моя? И ее нужно будет заслужить, чтобы получить обратно
italian: [_miranda_] Ti rendi conto che questo ferro è mio adesso, vero? E per riaverli bisognerà guadagnarseli.

source: [_cedrick_] Это то, что я и так собирался с тобой сделать, Миранда
italian: [_cedrick_] È quello che ti avrei fatto comunque, Miranda.
