Repository: DonRP/WitchHunter
Catalog: game/*/*/plan_with_miranda_the_crushing_of_irma_and_taranee.po
Languages: french, italian

source: [_cedrick_] Миранда, за следующие два дня я планирую сокрушить Ирму и Тарани, но мне нужна твоя помощь. Хочешь матч-реванш?
french: [_cedrick_] Miranda, dans les deux prochains jours, je compte écraser Irma et Tarani, mais j'ai besoin de ton aide. Vous voulez une revanche ?
italian: [_cedrick_] Miranda, nei prossimi due giorni ho intenzione di schiacciare Irma e Tarani, ma ho bisogno del tuo aiuto. Vuoi la rivincita?

source: [_miranda_] С этими мелкими стервами? Конечно!
french: [_miranda_] Avec ces petites salopes ? Bien sûr !
italian: [_miranda_] Con quelle puttanelle? Naturalmente!

source: [_cedrick_] Отлично. Я разработал план. Ты должна будешь попасть им на глаза, чтобы они последовали за тобой
french: [_cedrick_] Super. J'ai trouvé un plan. Tu devras te mettre devant eux pour qu'ils puissent te suivre.
italian: [_cedrick_] Ottimo. Ho elaborato un piano. Dovrete mettervi davanti a loro per far sì che vi seguano.

source: [_cedrick_] Приведи их в тот переулок, в котором мы сражались в прошлый раз. Я буду их ждать там
french: [_cedrick_] Amenez-les dans la ruelle où nous nous sommes battus la dernière fois. Je les attendrai là-bas.
italian: [_cedrick_] Portateli nel vicolo dove abbiamo combattuto l'ultima volta. Li aspetterò lì.

source: [_cedrick_] Не вздумай сражаться с Тарани, она с легкостью сожжет твою паутину, для тебя это не лучший соперник
french: [_cedrick_] N'osez pas combattre Tarani, elle brûlera facilement votre toile, ce n'est pas un bon parti pour vous.
italian: [_cedrick_] Non osare combattere contro Tarani, brucerà facilmente la tua tela, non è un buon abbinamento per te.

source: [_cedrick_] Лучше сосредоточься на Ирме, с Тарани я разберусь
french: [_cedrick_] Mieux vaut se concentrer sur Irma, je m'occupe de Tarani.
italian: [_cedrick_] Meglio concentrarsi su Irma, io mi occupo di Tarani.

source: [_miranda_] Я поняла тебя, Седрик. Последуем твоему плану. Не думал использовать твою способность на ком-то из них?
french: [_miranda_] Je t'entends, Cédric. Suivons ton plan. As-tu pensé à utiliser ton pouvoir sur l'un d'eux ?
italian: [_miranda_] Ti capisco, Cedric. Seguiamo il tuo piano. Ha pensato di usare la sua abilità su uno di loro?

source: [_cedrick_] Да, но достаточно ли у нас зелий?
french: [_cedrick_] Oui, mais avons-nous assez de potions ?
italian: [_cedrick_] Sì, ma abbiamo abbastanza pozioni?

source: [_miranda_] Хм.. К тому моменту успею приготовить только зелий на одну стражницу..
french: [_miranda_] Hmm... Je ne peux faire qu'une page de potions d'ici là...
italian: [_miranda_] Hmm... Posso fare solo una pagina di pozioni per allora...

source: [_cedrick_] Черт, тогда придется выбрать кого-то одного..
french: [_cedrick_] Merde, alors on va devoir en choisir un...
italian: [_cedrick_] Merda, allora dovremo sceglierne uno...

source: [_miranda_] Не забывай о том, что тебе нужно четко продумать, что и как ты им внушишь, иначе оно не сработает
french: [_miranda_] N'oubliez pas que vous devez réfléchir clairement à ce que vous allez endoctriner et à la manière dont vous allez le faire, sinon cela ne fonctionnera pas.
italian: [_miranda_] Non dimenticate che dovete pensare chiaramente a cosa e come li indottrinerete, altrimenti non funzionerà.

source: [_cedrick_] Точно.. Хм.. Тарани более опасный противник, но выбрать придется Ирму
french: [_cedrick_] Bien, hum... Hmm... Tarani est l'adversaire le plus dangereux, mais vous devrez choisir Irma.
italian: [_cedrick_] Giusto, ehm... Hmm... Tarani è l'avversario più pericoloso, ma dovrete scegliere Irma.

source: [_cedrick_] Тарани так и не поддалась мне, пока что она для меня не расколотый орешек, а вот слабые места Ирмы я знаю и примерно представляю, в чем ее можно убедить
french: [_cedrick_] Tarani ne m'a jamais cédé, jusqu'à présent, elle n'est pas un casse-tête pour moi, mais je connais les faiblesses d'Irma et j'ai une idée approximative de ce qu'elle peut être persuadée de faire.
italian: [_cedrick_] Tarani non ha mai ceduto a me, finora non è una matta da legare per me, ma conosco i punti deboli di Irma e ho un'idea approssimativa di ciò che si può convincere a fare.

source: [_miranda_] Хорошо, тогда я свяжу Ирму
french: [_miranda_] Très bien, alors, je vais lier Irma.
italian: [_miranda_] Va bene, allora, legherò Irma

source: [_cedrick_] А я сделаю так, чтобы Тарани не смогла нам помешать
french: [_cedrick_] Et je vais m'assurer que Tarani ne puisse pas nous arrêter.
italian: [_cedrick_] E mi assicurerò che Tarani non possa fermarci...

source: [_miranda_] Отлично
french: [_miranda_] Excellent
italian: [_miranda_] Grande

source: [_centered_] {size=37}МИРАНДА ДЕЛАЕТ ВСЕ ТАК, КАК СКАЗАЛ СЕДРИК. ИРМА И ТАРАНИ РАЗДЕЛЯЮТСЯ. ПОКА ИРМА СРАЖАЕТСЯ С МИРАНДОЙ, СЕДРИК СРАЖАЕТСЯ С ТАРАНИ{/size}
french: [_centered_] {Miranda fait tout ce que Sedrick lui dit. IRMA ET TARANI SONT SÉPARÉES. Pendant qu'IRMA se bat contre Miranda, CEDRIC se bat contre TARANI{/size}
italian: [_centered_] {MIRANDA FA TUTTO QUELLO CHE DICE SEDRICK. IRMA E TARANI SONO SEPARATI. Mentre IRMA combatte contro Miranda, CEDRIC combatte contro TARANI{/size}

source: [_tarani_] Чертов змей, как у тебя только смелости хватило вновь сюда явиться!? Мы уже думали, что ты сбежал на Меридиан поджав хвост
french: [_tarani_] Maudit serpent, comment oses-tu revenir ici ? On pensait que tu t'enfuirais à Meridian la queue entre les jambes.
italian: [_tarani_] Dannato serpente, come osi tornare qui!? Pensavamo che saresti scappato a Meridian con la coda tra le gambe.

source: [_cedrick_] Хах, вы явно на это надеялись. Но нет, я все еще здесь. На Меридиане скорее окажетесь вы, в качестве моих пленниц
french: [_cedrick_] Huh, c'est clairement ce que tu espérais. Mais non, je suis toujours là. Vous préféreriez être sur Meridian comme mes prisonniers
italian: [_cedrick_] È chiaramente quello che speravi. Ma no, sono ancora qui. È più probabile che finiate a Meridian come miei prigionieri.

source: [_tarani_] Пф.. Думаешь раз притащил сюда свою паучиху, то теперь сможешь с нами справиться!? Не будь так самоуверен!
french: [_tarani_] Pfft... Tu penses que parce que tu as amené ta femme araignée ici, tu peux t'occuper de nous maintenant ? ! Ne sois pas si arrogant !
italian: [_tarani_] Pfft... Credi che, avendo portato qui la tua donna ragno, ora puoi occuparti di noi?! Non essere così presuntuoso!

source: [_cedrick_] Ну давай проверим, Тарани
french: [_cedrick_] Eh bien, allons voir ça, Tarani.
italian: [_cedrick_] Controlliamo, Tarani.

source: [_tarani_] Я тебя поджарю, змееныш!
french: [_tarani_] Je vais te faire frire, espèce de serpent !
italian: [_tarani_] Ti friggo, serpente!

source: [_cedrick_] (Черт, где же я оступился...)
french: [_cedrick_] (Bon sang, où suis-je tombé...)
italian: [_cedrick_] (Accidenti, dove sono inciampato...)
