Repository: DonRP/WitchHunter
Catalog: game/*/*/PokerDice.po
Languages: french

source: Покер
french: Poker

source: Каре
french: Kare

source: Фул-хаус
french: Full house

source: Старший стрит
french: Rue des aînés

source: Младший стрит
french: Rue Junior

source: Тройка
french: Troïka

source: Две пары
french: Deux paires

source: Пара
french: Un couple

source: Вам не хватает средств чтобы сделать ставку
french: Vous n'avez pas assez d'argent pour placer un pari.

source: Ставка:
french: Pari tenu :
