Repository: DonRP/WitchHunter
Catalog: game/*/*/poker_dice.po
Languages: french, italian

source: Седрик бросил кости
french: Cedric a lancé les dés
italian: Cedric ha lanciato i dadi

source: Враг бросил кости
french: L'ennemi a lancé les dés
italian: Il nemico ha lanciato i dadi

source: Враг перекинул кости
french: L'ennemi a lancé les dés
italian: Il nemico ha lanciato i dadi

source: Ничья
french: Cravate
italian: Legare

source: Вы выиграли [bet_value]$
french: Vous gagnez [bet_value]$
italian: Vincete [bet_value]$

source: Вы выиграли [bet_value] золота
french: Vous gagnez [bet_value] or
italian: Vinci [bet_value] oro

source: Вы проиграли [bet_value]$
french: Vous avez perdu [bet_value]$
italian: Hai perso [bet_value]$

source: Вы проиграли [bet_value] золота
french: Vous avez perdu [bet_value] or
italian: Hai perso [bet_value] oro

source: Начать играть
french: Commencer à jouer
italian: Iniziare a giocare

source: Сделайте ставку
french: Placez votre pari
italian: Piazza la tua scommessa

source: 10 золота
french: 10 or
italian: 10 oro

source: 20 золота
french: 20 or
italian: 20 oro

source: 30 золота
french: 30 or
italian: 30 oro

source: Я передумал
french: J'ai changé d'avis.
italian: Ho cambiato idea

source: Перебросить кости?
french: Lancer les dés ?
italian: Lanciare i dadi?

source: Перебросить
french: Relocaliser
italian: Trasferimento

source: Посмотреть комбинации
french: Voir les combinaisons
italian: Combinazioni di visualizzazione

source: Скрыть комбинации
french: Masquer les combinaisons
italian: Nascondi le combinazioni

source: Возврат из-за ничьи:
french: Les retours sont dus à un tirage au sort :
italian: Restituzione a causa di un sorteggio:

source: Выигрыш:
french: Gagnant :
italian: Vincere:

source: Продолжить играть
french: Continuer à jouer
italian: Continua a giocare
