Repository: DonRP/WitchHunter
Catalog: game/*/*/policeman_join1.po
Languages: french, italian

source: [_tomlair_] Добрый вечер.
french: [_tomlair_] Bonsoir.
italian: [_tomlair_] Buona sera.

source: [_cedrick_sprite_] Добрый, что вы здесь делаете в столь позднее время? Я собираюсь закрываться..
french: [_cedrick_sprite_] S'il vous plaît, que faites-vous ici à cette heure tardive ? Je suis sur le point de fermer...
italian: [_cedrick_sprite_] Gentilmente, cosa ci fa qui a quest'ora tarda? Sto per chiudere...

source: [_tomlair_] Прошу прощения за столь поздний визит... Меня зовут Том Лэир, я офицер полиции..
french: [_tomlair_] Je m'excuse pour cette visite tardive... Je m'appelle Tom Lair, je suis officier de police...
italian: [_tomlair_] Mi scuso per questa visita tardiva... Mi chiamo Tom Lair, sono un agente di polizia...

source: [_tomlair_] Недавно в городе пропал мальчик, его зовут Брайан Макнайт, вы знаете что-нибудь об этом?
french: [_tomlair_] Un garçon a disparu en ville récemment, son nom est Brian McKnight, savez-vous quelque chose à ce sujet ?
italian: [_tomlair_] Di recente è scomparso un ragazzo in città, il suo nome è Brian McKnight, ne sa qualcosa?

source: [_cedrick_sprite_] Впервые слышу..
french: [_cedrick_sprite_] C'est la première fois que j'entends...
italian: [_cedrick_sprite_] Questa è la prima volta che sento...

source: [_tomlair_] Один из граждан сообщил, что незадолго до своей пропажи, мальчик посещал этот магазин.
french: [_tomlair_] Un citoyen a déclaré que peu avant sa disparition, le garçon avait visité le magasin.
italian: [_tomlair_] Un cittadino ha raccontato che poco prima della sua scomparsa, il ragazzo aveva visitato il negozio.

source: [_tomlair_] Рыжеволосый мальчик, рост примерно 165, зеленая толстовка...
french: [_tomlair_] Un garçon aux cheveux roux, d'environ 165 ans, avec une capuche verte...
italian: [_tomlair_] Ragazzo con i capelli rossi, alto circa 165, felpa verde...

source: [_cedrick_sprite_] Здесь довольно много посетителей, я не могу всех запомнить
french: [_cedrick_sprite_] Il y a beaucoup de visiteurs ici, je ne me souviens pas de tous.
italian: [_cedrick_sprite_] Ci sono molti visitatori qui, non riesco a ricordarli tutti.

source: [_tomlair_] Вы уверены?
french: [_tomlair_] Vous êtes sûr ?
italian: [_tomlair_] Sei sicuro?

source: [_cedrick_sprite_] Абсолютно.
french: [_cedrick_sprite_] Absolument.
italian: [_cedrick_sprite_] Assolutamente sì.

source: [_tomlair_] Кстати, а где Бернард?
french: [_tomlair_] Au fait, où est Bernard ?
italian: [_tomlair_] A proposito, dov'è Bernard?

source: [_cedrick_sprite_] Бернард?
french: [_cedrick_sprite_] Bernard ?
italian: [_cedrick_sprite_] Bernard?

source: [_tomlair_] Бернард Блэк, владелец магазина...
french: [_tomlair_] Bernard Black, propriétaire du magasin...
italian: [_tomlair_] Bernard Black, proprietario del negozio...

source: [_cedrick_sprite_] Ах да, дело в том, что недавно я купил этот магазин, теперь я новый владелец
french: [_cedrick_sprite_] Oh oui, le fait est que j'ai récemment acheté cette boutique, maintenant je suis le nouveau propriétaire.
italian: [_cedrick_sprite_] Oh sì, il fatto è che ho comprato questo negozio da poco, ora sono il nuovo proprietario

source: [_tomlair_] Странно... Он не говорил о том, что собирается его продавать
french: [_tomlair_] C'est étrange... Il n'a pas dit qu'il allait la vendre.
italian: [_tomlair_] Strano... Non ha detto che l'avrebbe venduta...

source: [_cedrick_sprite_] Да, но у него внезапно подкосило здоровье, знаете как это бывает, старость не радость
french: [_cedrick_sprite_] Oui, mais sa santé s'est soudainement détériorée, vous savez comment c'est, la vieillesse n'est pas drôle.
italian: [_cedrick_sprite_] Sì, ma la sua salute è stata improvvisamente colpita, sapete com'è, la vecchiaia non è divertente.

source: [_tomlair_] И где сейчас находится предыдущий владелец?
french: [_tomlair_] Et où est l'ancien propriétaire maintenant ?
italian: [_tomlair_] E dov'è ora il precedente proprietario?

source: [_cedrick_sprite_] Не имею ни малейшего понятия
french: [_cedrick_sprite_] Je n'ai pas la moindre idée
italian: [_cedrick_sprite_] Non ho la più pallida idea

source: [_tomlair_] Хм.. Я могу посмотреть на документы владением магазина?
french: [_tomlair_] Hum... Je peux voir les papiers de propriété du magasin ?
italian: [_tomlair_] Ehm... Posso vedere i documenti di proprietà del negozio?

source: [_cedrick_sprite_] Эм знаете, они еще не готовы.. И думаю, что я не обязан показывать их вам. У вас нету ордера или чего-то там еще...
french: [_cedrick_sprite_] Um, tu sais, ils ne sont pas encore prêts. Et je ne pense pas que je doive vous les montrer. Vous n'avez pas de mandat ou quoi que ce soit...
italian: [_cedrick_sprite_] Non sono ancora pronti. E non credo di doverveli mostrare. Non hai un mandato o altro...

source: [_tomlair_] Не обязаны.. Но эта ситуация с продажей магазина выглядит довольно подозрительно, мы могли бы избежать недопонимания...
french: [_tomlair_] Nous n'avons pas à le faire... Mais cette situation avec la vente de la boutique semble plutôt suspecte, nous aurions pu éviter un malentendu...
italian: [_tomlair_] Non dobbiamo... Ma questa situazione con la vendita del negozio sembra piuttosto sospetta, avremmo potuto evitare un malinteso...

source: [_cedrick_sprite_] Тем не менее.. Я не собираюсь показывать вам документы, пока в этом не возникнет необходимость..
french: [_cedrick_sprite_] Néanmoins... Je ne vous montrerai pas les documents avant d'y être obligé...
italian: [_cedrick_sprite_] Tuttavia... Non vi mostrerò i documenti fino a quando non dovrò...

source: [_tomlair_] Ну раз так.. я вас понял. Если у вас появятся какие-либо сведения о пропавшем мальчике, прошу, незамедлительно сообщите в департамент полиции.
french: [_tomlair_] Alors... je vous écoute. Si vous avez des informations sur le garçon disparu, veuillez en informer la police immédiatement.
italian: [_tomlair_] Quindi... ti capisco. Se avete informazioni sul ragazzo scomparso, siete pregati di informare immediatamente il dipartimento di polizia.

source: [_cedrick_sprite_] Как скажете, офицер
french: [_cedrick_sprite_] Comme vous voulez, officier
italian: [_cedrick_sprite_] Come vuole lei, agente

source: [_tomlair_] До свидания.
french: [_tomlair_] Au revoir.
italian: [_tomlair_] Addio.

source: [_cedrick_sprite_] И вам всего хорошего.
french: [_cedrick_sprite_] Tous nos vœux de réussite à vous aussi.
italian: [_cedrick_sprite_] Auguri anche a voi.

source: [_cedrick_sprite_] (Кажется, что он меня подозревает.. Нужно быть осторожнее.. Если он снова начнет выяснять о пропаже владельца возможно придется от него избавится...)
french: [_cedrick_sprite_] (Il semble se méfier de moi...) Nous devons être prudents... S'il recommence à découvrir le propriétaire disparu, je pourrais avoir à me débarrasser de lui...)
italian: [_cedrick_sprite_] (Sembra che sia sospettoso nei miei confronti... Dobbiamo stare attenti... Se ricomincia a scoprire il proprietario scomparso, forse dovrò sbarazzarmi di lui...).
