Repository: DonRP/WitchHunter
Catalog: game/*/*/police_station.po
Languages: french, italian

source: [_cedrick_] Заперто.. К тому же это явно не та дверь
french: [_cedrick_] C'est fermé... De plus, c'est clairement la mauvaise porte
italian: [_cedrick_] E' chiuso a chiave... Inoltre, è chiaramente la porta sbagliata

source: [_centered_] {size=37}В полицейском участке сработала сигнальная сирена, все выходы из здания перекрыты. Седрик в ловушке{/size}
french: [_centered_] {La sirène du poste de police a retenti et toutes les sorties sont bloquées. Cedric est piégé{/size}
italian: [_centered_] {La sirena della stazione di polizia è suonata e tutte le uscite sono bloccate. Cedric è in trappola{/size}

source: [_cedrick_] (Черт, и угораздило же меня так попасться..)
french: [_cedrick_] (Merde, je me suis fait prendre comme ça...)
italian: [_cedrick_] (Dannazione, mi hanno beccato così...)

source: [_cedrick_] (Я мог сожрать дежурного, но это не имело бы никакого смысла. Полиция окружила здание чертовски быстро, скрытно сбежать бы мне не удалось)
french: [_cedrick_] (J'aurais pu manger l'homme de service, mais ça n'aurait eu aucun sens. La police a encerclé le bâtiment assez rapidement, il n'y avait aucun moyen de s'échapper secrètement)
italian: [_cedrick_] (Avrei potuto mangiare l'uomo di turno, ma non avrebbe avuto senso. La polizia ha circondato l'edificio molto velocemente, non c'era modo di scappare di nascosto).

source: [_cedrick_] (Форма змея доставил бы только больше проблем)
french: [_cedrick_] (Une forme de serpent ne ferait que causer plus de problèmes).
italian: [_cedrick_] (Una forma a serpente causerebbe solo ulteriori problemi)

source: [_cedrick_] (Как бы то ни было — это моя очередная ошибка. Пора научиться за них платить. Посмотрим, что со мной будет дальше, эти вшивые детективы скоро придут для допроса)
french: [_cedrick_] (Bref, c'est une autre erreur que j'ai commise. Il est temps d'apprendre à les payer. Voyons ce qui va m'arriver ensuite, ces sales détectives vont bientôt venir m'interroger)
italian: [_cedrick_] (Comunque, questo è un altro errore che ho commesso. È ora di imparare a pagarli. Vediamo cosa mi succederà dopo, quegli schifosi detective verranno presto a interrogarmi).

source: [_cedrick_] (Но даже если мне удастся сбежать, свой единственный шанс я уже потерял. План с Мединой провалился)
french: [_cedrick_] (Mais même si je parviens à m'échapper, ma seule chance a déjà été perdue. Le plan avec Medina a échoué).
italian: [_cedrick_] (Ma anche se riuscissi a fuggire, la mia unica possibilità è già stata persa. Il piano con Medina era fallito).

source: [_sergeant_] Что вы здесь делаете!? Вы не должны находиться в участке в такое время. Прием-прием, у меня здесь посторонний
french: [_sergeant_] Que faites-vous ici ? Vous n'êtes pas censé être au poste à cette heure-ci. Entrez, entrez, j'ai un intrus ici.
italian: [_sergeant_] Cosa ci fai qui? Non dovresti essere in stazione a quest'ora. Entrate, entrate, c'è un intruso qui.

source: [_cedrick_] Черт, это был не тот коридор
french: [_cedrick_] Merde, c'était le mauvais couloir
italian: [_cedrick_] Accidenti, era il corridoio sbagliato

source: sergeant [special_delimiter] Руки вверх, не двигаться!? У нас нарушитель, прием! Повторяю, у нас нарушитель!
french: sergent [special_delimiter] Mains en l'air, ne bougez pas !? Nous avons un intrus, terminé ! Je répète, nous avons un intrus !
italian: sergente [special_delimiter] Mani in alto, non muoverti!? Abbiamo un intruso, passo! Ripeto, c'è un intruso!

source: [_cedrick_] Вот же ж черт, меня поймали..
french: [_cedrick_] Oh, merde, je me suis fait prendre...
italian: [_cedrick_] Oh, merda, mi hanno beccato...

source: [_cedrick_] (Снаружи никого нет. Лучше не идти через заднюю дверь, обычно в полиции все запасные ходы охраняются лучше центрального. Тихо взломаю его и попаду внутрь)
french: [_cedrick_] (Il n'y a personne à l'extérieur. Il vaut mieux ne pas entrer par la porte arrière, en général la police a des portes arrière mieux gardées que la porte centrale. Piratez discrètement et entrez)
italian: [_cedrick_] (Fuori non c'è nessuno. Meglio non entrare dalla porta posteriore, di solito la polizia ha porte posteriori meglio sorvegliate di quella centrale. Entrare silenziosamente e accedere)

source: [_cedrick_] (Открыта? Видимо кто-то недавно зашел. Нужно быть начеку)
french: [_cedrick_] (C'est ouvert ? Quelqu'un a dû entrer récemment. Il faut être à l'affût.)
italian: [_cedrick_] (È aperto? Qualcuno deve essere entrato di recente. Bisogna stare all'erta).

source: (Хм, на проходной никого.. Вот же любители отлынивать от работы. Ну да ладно, мне же лучше. Так, первым делом стоит свериться с чертежом здания)
french: (Hm, personne à la porte... Quels amateurs de travail d'esquive. Oh, allez, je suis mieux loti. OK, la première chose à faire est de vérifier les plans du bâtiment).
italian: (Hm, nessuno al cancello...) Che amanti del lavoro di schivata. Oh, andiamo, sto meglio. OK, la prima cosa da fare è controllare i progetti dell'edificio).

source: [_cedrick_] (А вот и карта. Дежурство в западном и северо-восточном крыле. Вот почему здесь никого нет, понятно. Что ж, теперь знаю, куда соваться не стоит)
french: [_cedrick_] (Et voici la carte. Les ailes ouest et nord-est sont en service. C'est pourquoi il n'y a personne ici, je vois. Bien, maintenant je sais où ne pas aller)
italian: [_cedrick_] (Ed ecco la mappa. Le ali ovest e nord-est sono in servizio. Ecco perché non c'è nessuno qui, vedo. Ora so dove non andare).

source: [_cedrick_] (Мне нужен кабинет комиссара, дверь под номером 38)
french: [_cedrick_] (Je veux le bureau du commissaire, porte numéro 38)
italian: [_cedrick_] (Voglio l'ufficio del commissario, porta numero 38)

source: [_cedrick_] Хм, кажется я вижу кого-то вдалеке
french: [_cedrick_] Hmm, je crois que je vois quelqu'un au loin.
italian: [_cedrick_] Mi sembra di vedere una persona in lontananza.

source: [_centered_] {size=37}Седрик сумел вырубить сержанта до того, как он успел поднять тревогу {/size}
french: [_centered_] {Cédric a réussi à assommer le sergent avant qu'il ne puisse donner l'alerte.
italian: [_centered_] {Cedric riuscì a stendere il sergente prima che potesse dare l'allarme.

source: [_cedrick_] (Фух, успел вырубить его.. Но в это крыло мне лучше не соваться...)
french: [_cedrick_] (Ouf, j'ai réussi à l'assommer à temps... Mais je ferais mieux de ne pas parler de cette aile...)
italian: [_cedrick_] (Uff, sono riuscito a metterlo fuori combattimento in tempo... Ma è meglio che non entri in quell'ala...)

source: [_cedrick_] (Мне нечего там делать)
french: [_cedrick_] (Il n'y a rien à faire pour moi là-bas)
italian: [_cedrick_] (Non c'è niente da fare per me lì)

source: [_cedrick_] Хм, вдали виднеется чей-то силует
french: [_cedrick_] Hm, il y a la silhouette de quelqu'un au loin.
italian: [_cedrick_] Hm, c'è la sagoma di qualcuno in lontananza

source: Седрик сумел вырубить детектива до того, как она успела поднять тревогу
french: Cédric a réussi à assommer la détective avant qu'elle ne donne l'alerte.
italian: Cedric è riuscito a stendere la detective prima che potesse dare l'allarme.

source: [_cedrick_] (Успел.. Но в это крыло мне лучше не соваться...)
french: [_cedrick_] (Je l'ai fait... Mais je ferais mieux de ne pas entrer dans cette aile...)
italian: [_cedrick_] (L'ho fatto... ma è meglio che non mi addentri in quell'ala...).

source: 30 кабинет
french: Salle 30
italian: Camera 30

source: Патруль 3
french: Patrouille 3
italian: Pattuglia 3

source: [_woman_prisoner_] Ч-что это вообще за костюм.. Любишь ролевые игры, извращенец?
french: [_woman_prisoner_] Quel genre de costume est-ce ? Tu aimes les jeux de rôles, pervers ?
italian: [_woman_prisoner_] Che razza di costume è quello? Ti piace il gioco di ruolo, pervertito?

source: [_gordon_] Меньше болтовни, заключенная. Забыла с кем разговариваешь? Или хочешь торчать здесь следующие 20 лет?
french: [_gordon_] Moins de paroles, prisonnier. Tu oublies à qui tu parles ? Ou tu veux être ici pour les 20 prochaines années ?
italian: [_gordon_] Meno chiacchiere, prigioniero. Hai dimenticato con chi stai parlando? O volete rimanere qui per i prossimi 20 anni?

source: [_woman_prisoner_] П-простите, комиссар
french: [_woman_prisoner_] Je suis désolé, Commissaire.
italian: [_woman_prisoner_] Mi dispiace, commissario.

source: [_gordon_] Так-то лучше. Давай, девчонка, скачи на моем члене
french: [_gordon_] C'est mieux. Allez, ma fille, monte ma bite
italian: [_gordon_] È meglio. Dai, ragazza, cavalca il mio cazzo

source: [_woman_prisoner_] Х-хорошо..
french: [_woman_prisoner_] H-okay...
italian: [_woman_prisoner_] Va bene...

source: [_gordon_] Не понял?
french: [_gordon_] Tu ne comprends pas ?
italian: [_gordon_] Non lo capisci?

source: [_woman_prisoner_] То есть.. Е-есть, комиссар Гордон
french: [_woman_prisoner_] Je veux dire... O-oui, Commissaire Gordon.
italian: [_woman_prisoner_] Voglio dire... Sì, commissario Gordon.

source: [_gordon_] Опять неверно..
french: [_gordon_] Encore faux...
italian: [_gordon_] Sbagliato di nuovo...

source: [_woman_prisoner_] Эм.. Как скажешь, папочка?
french: [_woman_prisoner_] Hum... Qu'est-ce que tu en penses, papa ?
italian: [_woman_prisoner_] Che ne pensi, papà?

source: [_gordon_] Вот, теперь угадала. Не выбивайся из образа..
french: [_gordon_] Voilà, maintenant tu l'as. Ne sortez pas de votre personnage...
italian: [_gordon_] Ecco, ora l'avete capito. Non uscire dal personaggio...

source: [_woman_prisoner_] Х-хорошо.. Мммм..
french: [_woman_prisoner_] H-okay... Mm-hmm.
italian: [_woman_prisoner_] Va bene... Mm-hmm.

source: [_gordon_] О да, ты такая горячая.. Молодая рыжеволосая девчонка, черт, ты так похожа на..
french: [_gordon_] Oh, oui, tu es si sexy. Jeune fille rousse, bon sang, tu ressembles tellement à...
italian: [_gordon_] Oh, sì, sei così sexy. Giovane ragazza dai capelli rossi, diavolo, assomigli così tanto a...

source: [_woman_prisoner_] Ааааах.. Н-на кого?
french: [_woman_prisoner_] Ahhhh... N pour qui ?
italian: [_woman_prisoner_] Ahhhh... N per chi?

source: [_gordon_] А, впрочем тебе этого знать не стоит.. Просто продолжай..
french: [_gordon_] Oh, vous n'avez pas besoin de savoir ça, cependant. Continuez juste...
italian: [_gordon_] Ma non c'è bisogno che tu lo sappia. Continua...

source: [_woman_prisoner_] Х-хорошо, папочка..
french: [_woman_prisoner_] D'accord, papa...
italian: [_woman_prisoner_] Va bene, papà...

source: [_gordon_] Оооо даааа.. Барбара, да!
french: [_gordon_] Ohhhhh oui... Barbara, oui !
italian: [_gordon_] Ohhhh sì... Barbara, sì!

source: [_cedrick_] (Какого черта..)
french: [_cedrick_] (C'est quoi ce bordel...)
italian: [_cedrick_] (Che diavolo...)

source: [_cedrick_] (Ну, зато теперь я знаю, что Гордон мне не помешает.. Стоп.. Кажется я понял, какой пароль)
french: [_cedrick_] (Au moins, maintenant je sais que Gordon ne se mettra pas en travers de mon chemin...) Attendez... Je crois que j'ai trouvé le mot de passe).
italian: [_cedrick_] (Almeno ora so che Gordon non mi ostacolerà...). Aspetta... Credo di aver capito qual è la password).

source: [_cedrick_] (Что ж, и наш пароль это..)
french: [_cedrick_] (Eh bien, et notre mot de passe est...)
italian: [_cedrick_] (Beh, e la nostra password è...)

source: [_cedrick_] (Я на месте. Нужно зайти в компьютер, пока меня не обнаружили)
french: [_cedrick_] (Je suis là. Je dois aller sur l'ordinateur avant d'être découvert)
italian: [_cedrick_] (Sono qui. Devo andare al computer prima che mi scoprano).

source: [_cedrick_] (Черт..)
french: [_cedrick_] (Merde...)
italian: [_cedrick_] (Merda...)

source: [_cedrick_] (Ну конечно же он заблокирован, это же главный компьютер в полицейском участке.. Мне нужен пароль..)
french: [_cedrick_] (Bien sûr qu'il est verrouillé, c'est l'ordinateur principal du poste de police... J'ai besoin du mot de passe...)
italian: [_cedrick_] (Naturalmente è chiuso a chiave, è il computer principale della stazione di polizia...). Mi serve la password...)

source: [_cedrick_] (Хм.. Может в участке я смогу найти подсказку? Нужно проверить другие комнаты и не попасться полиции в западном и северо-восточном крыле)
french: [_cedrick_] (Hmmm... Je peux peut-être trouver un indice à la gare ? Je dois vérifier les autres pièces et ne pas me faire attraper par la police dans les ailes ouest et nord-est)
italian: [_cedrick_] (Hmmm... Forse posso trovare un indizio alla stazione? Bisogna controllare le altre stanze e non farsi beccare dalla polizia nelle ali ovest e nord-est)

source: [_cedrick_] (Я все еще не знаю пароль, мне нечего там делать)
french: [_cedrick_] (Je ne connais toujours pas le mot de passe, je n'ai rien à faire là)
italian: [_cedrick_] (Non conosco ancora la password, non ho motivo di essere lì).

source: system [special_delimiter] Принято
french: système [special_delimiter] Reçu
italian: sistema [special_delimiter] Ricevuto

source: [_cedrick_] (Старый извращенец.. Ладно, я вошел в систему, теперь нужно найти информацию о Медине)
french: [_cedrick_] (Vieux pervers... OK, je suis connecté, maintenant je dois trouver des informations sur Medina)
italian: [_cedrick_] (Vecchio pervertito... OK, mi sono collegato, ora devo trovare informazioni su Medina)

source: system [special_delimiter] Отказано
french: système [special_delimiter] Refusé
italian: sistema [special_delimiter] Negato

source: [_cedrick_] Черт..
french: [_cedrick_] Oh, merde...
italian: [_cedrick_] Oh, merda...

source: [_cedrick_] (Это явно не та папка, что мне нужна..)
french: [_cedrick_] (Ce n'est clairement pas le dossier dont j'ai besoin...)
italian: [_cedrick_] (Questa non è chiaramente la cartella di cui ho bisogno...)

source: Нейтрализовать Сержанта
french: Neutraliser le sergent
italian: Neutralizzare il Sergente

source: Атаковать Детектива
french: Attaquez le détective
italian: Attacca il detective

source: База данных участка
french: Base de données du site
italian: Database del sito

source: Архив сотрудников
french: Archives des employés
italian: Archivio dei dipendenti

source: Архтив заключенных
french: Archivage des prisonniers
italian: Arcobaleno dei prigionieri

source: Открытые дела
french: Cas ouverts
italian: Casi aperti

source: Закрытые дела
french: Affaires classées
italian: Casi chiusi

source: ГРДН
french: GRDN
italian: GRDN

source: Медина
french: Medina
italian: Medina

source: Мактиннен
french: Mactinnen
italian: Mactinnen

source: Судья
french: Juge
italian: Giudice

source: Окружной прокурор
french: Procureur de la République
italian: Procuratore distrettuale

source: Шериф
french: Shérif
italian: Sceriffo

source: Зам мэра
french: Maire adjoint
italian: Vicesindaco

source: Женщина в черном
french: La femme en noir
italian: La donna in nero

source: Папочка
french: Papa
italian: Papà

source: Барбара
french: Barbara
italian: Barbara

source: Бэтгерл
french: Batgirl
italian: Batgirl
