Repository: DonRP/WitchHunter
Catalog: game/*/*/policeman_join2.po
Languages: french, italian

source: [_cedrick_sprite_] Офицер?
french: [_cedrick_sprite_] Officier ?
italian: [_cedrick_sprite_] Agente?

source: [_tomlair_] И снова здравствуйте.
french: [_tomlair_] Rebonjour.
italian: [_tomlair_] Salve di nuovo.

source: [_tomlair_] У нас еще одна пропажа.. На этот раз девочка..
french: [_tomlair_] Nous avons un autre disparu... Cette fois, c'est une fille...
italian: [_tomlair_] Ne manca un altro... Questa volta è una ragazza...

source: [_tomlair_] Ее звали Алхими...
french: [_tomlair_] Son nom était Alchemy...
italian: [_tomlair_] Si chiamava Alchimia...

source: [_cedrick_sprite_] Какое несчастье...
french: [_cedrick_sprite_] Quel malheur...
italian: [_cedrick_sprite_] Che sfortuna...

source: [_tomlair_] Полагаю, вы об этом тоже ничего не знаете?
french: [_tomlair_] Je suppose que vous ne savez rien non plus à ce sujet ?
italian: [_tomlair_] Suppongo che non sappia nulla nemmeno di questo?

source: [_cedrick_sprite_] Да, она пару раз заглядывала к нам в магазин, но к сожалению у меня нет информации о ее пропаже...
french: [_cedrick_sprite_] Oui, elle est passée à notre magasin quelques fois, mais malheureusement je n'ai aucune information sur sa disparition...
italian: [_cedrick_sprite_] Sì, è passata un paio di volte nel nostro negozio, ma purtroppo non ho informazioni sulla sua scomparsa...

source: [_tomlair_] Примечательно, что она была сестрой того самого мальчика, который пропал тремя днями ранее, это очень странно..
french: [_tomlair_] Remarquablement, elle était la soeur du même garçon qui avait disparu trois jours plus tôt, ce qui est très étrange...
italian: [_tomlair_] È sorprendente che sia la sorella del ragazzo scomparso tre giorni prima, il che è molto strano...

source: [_tomlair_] Также она как и ее брат незадолго до своей пропажи посещали ваш магазин...
french: [_tomlair_] Elle et son frère ont aussi visité votre magasin peu avant sa disparition...
italian: [_tomlair_] Anche lei e suo fratello hanno visitato il vostro negozio poco prima della sua scomparsa...

source: [_cedrick_] Вы подозреваете меня? Это абсурдно, многие жители этого города посещают мой магазин...
french: [_cedrick_] Vous me soupçonnez ? C'est absurde, beaucoup de gens de cette ville visitent ma boutique...
italian: [_cedrick_] Sospetti di me? È assurdo, molte persone di questa città visitano il mio negozio...

source: [_tomlair_] Также я достал разрешение на просмотр документов о владении данным магазином, так что прошу предъявить их, или вам придется пройти со мной в отделение
french: [_tomlair_] J'ai aussi la permission de voir les documents sur la propriété du magasin, alors montrez-les, ou vous devrez venir avec moi à la gare.
italian: [_tomlair_] Ho anche il permesso di vedere i documenti sulla proprietà del negozio, quindi per favore mostrateli, o dovrete venire con me in stazione.

source: [_cedrick_] Я никуда не пойду
french: [_cedrick_] Je ne vais nulle part.
italian: [_cedrick_] Non vado da nessuna parte

source: [_tomlair_] Тогда мне придется привезти тебя туда силой
french: [_tomlair_] Alors je vais devoir vous y amener de force.
italian: [_tomlair_] Allora dovrò portarvi lì con la forza...

source: [_cedrick_] (Он доставляет слишком много проблем, у меня нет другого выхода кроме как избавится от него)
french: [_cedrick_] (Il est trop problématique, je n'ai pas d'autre choix que de me débarrasser de lui)
italian: [_cedrick_] (È troppo problematico, non ho altra scelta che sbarazzarmi di lui)
