Repository: DonRP/WitchHunter
Catalog: game/*/*/preferences.po
Languages: italian

source: Русский
italian: Russo

source: Английский
italian: Inglese

source: Режим экрана
italian: Modalità schermo

source: Оконный
italian: Finestra

source: Полноэкранный
italian: Schermo intero

source: Плавные переходы сцен
italian: Transizioni di scena fluide

source: Включить
italian: Accendere

source: Выключить
italian: Spegnere

source: Пропускать
italian: Salto

source: Прочитанные сообщения
italian: Messaggi letti

source: Все сообщения
italian: Tutti i messaggi

source: После выбора
italian: Dopo aver selezionato

source: Остановить пропуск
italian: Interrompere il salto

source: Продолжить пропуск
italian: Continuare a saltare

source: Язык
italian: Lingua

source: Громкость музыки
italian: Volume della musica

source: Громкость звуков
italian: Volume dei suoni

source: Voice volume
italian: Volume della voce

source: Voice sustain
italian: Sostegno della voce

source: FPS анимаций ([fps])
italian: Animazioni FPS ([fps])

source: Применить
italian: Applicare

source: Ожидать загрузку боя
italian: In attesa del caricamento della battaglia

source: Скорость текста
italian: Velocità del testo

source: Время автоматического пропуска
italian: Tempo di salto automatico
