Repository: DonRP/WitchHunter
Catalog: game/*/*/prologue.po
Languages: italian

source: [_centered_] {size=37}Меридиан Замок Князя Фобоса{/size} [withDissolve1]
italian: [_centered_] {size=37} Meridiano Il castello del principe Phobos{/size} [withDissolve1]

source: [_phobos_] И вот ты снова подвел меня...
italian: [_phobos_] E ora mi hai deluso di nuovo...

source: [_cedrick_] Простите, мой князь. Мы попали в засаду! Я не ожидал, что...
italian: [_cedrick_] Perdonatemi, mio principe. Ci hanno teso un'imboscata! Non me lo aspettavo...

source: [_phobos_] Молчи, глупец! Не трать мое драгоценное время своими жалкими оправданиями!
italian: [_phobos_] Zitto, idiota! Non farmi perdere tempo prezioso con le tue patetiche scuse!

source: [_phobos_] Ты потерял слишком много моих солдат на этом задании..
italian: [_phobos_] Avete perso troppi miei soldati in questa missione.

source: [_phobos_] Вдобавок... У меня осталось слишком мало времени...
italian: [_phobos_] Inoltre... Mi resta troppo poco tempo...

source: [_phobos_] Мои силы покидают меня...
italian: [_phobos_] La mia forza mi sta abbandonando...

source: [_phobos_] Мне следовало бы избавиться от тебя, но я дам тебе последний шанс...
italian: [_phobos_] Dovrei sbarazzarmi di te, ma ti darò un'ultima possibilità...

source: [_phobos_] Ты должен найти мою сестру и как можно скорее, чтобы я cмог забрать ее магическую силу...
italian: [_phobos_] Dovete trovare mia sorella, e il più presto possibile, in modo che io possa prendere il suo potere magico...

source: [_phobos_] 18 лет назад... Она пропала не успев получить даже имени...
italian: [_phobos_] 18 anni fa... È scomparsa prima ancora di avere un nome...

source: [_phobos_] Для выполнения этого задания тебе придется побыть в человеческом обличии...
italian: [_phobos_] Per completare questo compito dovrete essere in forma umana...

source: [_cedrick_] Я могу попасть в Хезарфилд с помощью портала и найти ее, но это может занять какое-то время...
italian: [_cedrick_] Posso arrivare a Hezarfield usando il portale e trovarla, ma potrebbe volerci un po'...

source: [_phobos_] Пока ты попусту терял моих солдат, мои рабы нашли древний артефакт...{i}Звезду Трибы{/i} ...
italian: [_phobos_] Mentre tu sprecavi i miei soldati, i miei schiavi hanno trovato un antico manufatto...{i}La Stella della Tribù{/i}...

source: [_phobos_] Звезда должна привлечь внимание наследницы. Она приведет ее к тебе...
italian: [_phobos_] La stella dovrebbe attirare l'attenzione dell'ereditiera. La condurrà da te...

source: [_cedrick_] {i}Звезда Трибы{/i}...
italian: [_cedrick_] {i}Stella della Tribù{/i}...

source: [_cedrick_] Тысячи лет поисков... Вы уверены, мой князь?
italian: [_cedrick_] Migliaia di anni di ricerca... Sei sicuro, mio principe?

source: [_phobos_] Звезда вернет мне мою сестру
italian: [_phobos_] Una stella riporterà mia sorella da me

source: [_phobos_] Принцесса не знает кто она.
italian: [_phobos_] La principessa non sa chi è.

source: [_phobos_] Это одновременно ее защита и слабость.
italian: [_phobos_] È allo stesso tempo la sua difesa e la sua debolezza.

source: [_phobos_] И еще...
italian: [_phobos_] E inoltre...

source: [_phobos_] Ты же не думал, что твой провал останется безнаказанным?
italian: [_phobos_] Non pensavate che il vostro fallimento sarebbe rimasto impunito, vero?

source: [_phobos_] У нас осталось не так много воинов и отныне я не могу доверять тебе управление армией...
italian: [_phobos_] Non ci sono rimasti molti guerrieri e d'ora in poi non potrò più fidarmi di te per guidare l'esercito...

source: [_phobos_] Твое место займет командир Рейтер.
italian: [_phobos_] Il comandante Reuter prenderà il suo posto.

source: [_raythor_] …и теперь уже Главнокомандующий, полагаю!
italian: [_raythor_] …e ora comandante in capo, suppongo!

source: [_cedrick_] Но...
italian: [_cedrick_] Ma...

source: [_phobos_] Молчать!
italian: [_phobos_] Silenzio!

source: [_raythor_] Я благодарен за предоставленную мне честь! Я постараюсь приложить все свои усилия, мой Князь…
italian: [_raythor_] Sono grato per l'onore che mi è stato concesso! Farò del mio meglio, mio principe…

source: [_phobos_] Я также забираю часть твоих магических сил, они помогут продержаться мне еще какое-то время...
italian: [_phobos_] Prendo anche un po' dei tuoi poteri magici, che mi aiuteranno a continuare a vivere ancora per un po'...

source: Вы видите луч ослепительно яркого света... Вы чувствуете как Фобос забирает вашу магическую силу... Вы дрожите и вам становится не по себе...
italian: Si vede un fascio di luce accecante... Senti che Phobos sta prendendo il tuo potere magico... Tremate e vi sentite a disagio...

source: [_phobos_] Теперь тебе будет сложнее поддерживать форму змея и..
italian: [_phobos_] Ora sarà più difficile mantenere la forma del kite e...

source: [_miranda_] Князь Фобос...
italian: [_miranda_] Principe Phobos...

source: [_phobos_] {b}Как ты смеешь перебивать меня!?{/b}
italian: [_phobos_] {b}Come osi interrompermi?

source: [_miranda_] Простите, мой князь... но у меня важные известия.
italian: [_miranda_] Perdonatemi, mio principe... ma ho una notizia importante.

source: [_miranda_] Повстанцы проникли в замок и похитили часть нашей провизии.
italian: [_miranda_] I ribelli sono entrati nel castello e hanno rubato alcune delle nostre provviste.

source: [_phobos_] Эти чертовы повстанцы...Как будто нет других проблем...
italian: [_phobos_] Quei maledetti ribelli... Come se non ci fossero altri problemi...

source: [_phobos_] Рейтер! Немедленно возьми моих лучших воинов и отправляйтесь в погоню!
italian: [_phobos_] Reuter! Prendete subito i miei migliori guerrieri e andate all'inseguimento!

source: [_phobos_] А ты! Отправляйся на Землю... Найди мне мою сестру!
italian: [_phobos_] E voi! Andare sulla Terra... Trovatemi mia sorella!

source: [_phobos_] И даже не думай подвести меня снова... Еще одна ошибка и я избавлюсь от тебя!
italian: [_phobos_] E non pensare di deludermi di nuovo... Un altro errore e mi libererò di te!

source: [_cedrick_] Как скажете, мой князь...
italian: [_cedrick_] Come dici tu, mio principe...

source: [_phobos_] И последнее, Седрик. Стражницы завесы.. Они уже не раз рушили наши планы. В этот раз они не должны нам помешать
italian: [_phobos_] Un'ultima cosa, Cedric. Le Sentinelle del velo... Hanno rovinato i nostri piani più di una volta. Questa volta non devono fermarci...

source: [_phobos_] Помни, их магия ничем не отличается от нашей и если они эмоционально неустойчивы, то не смогут использовать свою силу должным образом. Используй это. А теперь прочь с глаз моих!
italian: [_phobos_] Ricordate che la loro magia non è diversa dalla nostra e se sono emotivamente instabili, non saranno in grado di usare il loro potere in modo corretto. Utilizzatelo. Ora sparisci dalla mia vista!

source: [_cedrick_] Я вас понял, Князь Фобос
italian: [_cedrick_] Ti capisco, principe Phobos.

source: [_cedrick_] (Этот ублюдок отнял мои силы! Почему я обязан пресмыкаться перед ним... Если бы он не был так силен, то я бы смог избавиться от него...)
italian: [_cedrick_] (Quel bastardo mi ha tolto la forza! Perché devo strisciare davanti a lui... Se non fosse così forte, potrei sbarazzarmi di lui...).

source: [_centered_] {size=37}Некоторое время спустя, в Хезарфилде..{/size}
italian: [_centered_] {Qualche tempo dopo, a Hezarfield...

source: [_cedrick_] Библиотека... Или... Лавка с книгами... Кладезь людских знаний...
italian: [_cedrick_] La biblioteca... Oppure... Una libreria... Un deposito di conoscenze umane...

source: [_cedrick_] Как удачно! Это место может стать неплохим прикрытием для меня. К тому же здесь я смогу получить все нужные знания об этом мире
italian: [_cedrick_] Che fortuna! Questo posto potrebbe essere una buona copertura per me. Inoltre, qui posso ottenere tutta la conoscenza di cui ho bisogno su questo mondo.

source: [_cedrick_] Все же я никогда не был в этом мире в обличии человека под прикрытием долгое время. Я слишком многого не знаю о здешней культуре, обычаях и истории..
italian: [_cedrick_] Eppure, non sono mai stato in questo mondo nelle vesti di un uomo sotto copertura per molto tempo. Ci sono troppe cose che non so della cultura, dei costumi e della storia di questo posto...

source: [_cedrick_] Пора заглянуть туда и поговорить с хозяином...
italian: [_cedrick_] È ora di guardare dentro e parlare con il proprietario...

source: [_cedrick_] Старик!
italian: [_cedrick_] Vecchio!

source: [_bernardblack_] Ч-чу..ЧУДОВИЩЕ!…
italian: [_bernardblack_] Ch-chu... DONNA!…

source: [_cedrick_] Это ты хозяин этого места?
italian: [_cedrick_] È lei il proprietario di questo posto?

source: [_bernardblack_] У…ум.. умоляю тебя! Не убивайте меня...
italian: [_bernardblack_]…mente... per favore! Non uccidermi...

source: [_cedrick_] Отвечай на вопрос, жалкий старикашка! Это твоя лавка?
italian: [_cedrick_] Rispondi alla domanda, miserabile vecchio! È questo il suo negozio?

source: [_bernardblack_] Д… да.. это… мой магазин…
italian: [_bernardblack_] D… sì... questo è… il mio negozio…

source: [_bernardblack_] Не трогайте меня, прошу…
italian: [_bernardblack_] Non toccarmi, per favore…

source: [_cedrick_] Это все, что я хотел узнать...
italian: [_cedrick_] E' tutto quello che volevo sapere...

source: [_centered_] {size=37}Спустя несколько дней…{/size}
italian: [_centered_] {Pochi giorni dopo…{/size}

source: [_cedrick_] ({i}Что за жалкое место, какой бардак! И почему я должен прибираться здесь. Я {size=22}ЛОРД{/size}, а не какая-то служанка! У меня голубая кровь!{/i})
italian: [_cedrick_] ({i}Che posto miserabile, che casino! E perché devo pulire qui dentro. Io sono il Signore, non una serva! Ho il sangue blu!

source: [_cedrick_] ({i}Этот старый торгаш заслужил оказаться у меня в желудке, он совсем не следил за порядком в магазине.{/i})
italian: [_cedrick_] ({i}Quel vecchio ambulante meritava di finire nel mio stomaco, non teneva affatto in ordine il negozio.

source: [_cedrick_] ({i}На вкус как дерьмо, у меня от него изжога.{/i})
italian: [_cedrick_] ({i}Ha un sapore di merda, mi fa venire il bruciore di stomaco.

source: [_cedrick_] ({i}Я здесь уже несколько дней... Эта Звезда вообще работает? Почему принцесса еще не появилась?{/i})
italian: [_cedrick_] ({i}Sono qui da qualche giorno... Ma questa Stella funziona? Perché la principessa non si è ancora presentata?

source: [_cedrick_] ({i}Нужно осмотреться...{/i})
italian: [_cedrick_] ({i}Devo dare un'occhiata in giro...{/i})
