Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_give_potion_to_yan_lin_1.po
Languages: french, italian

source: [_johnlin_] Рик! Привет! Снова пришел поработать?
french: [_johnlin_] Rick ! Salut ! Tu viens encore travailler ?
italian: [_johnlin_] Rick! Ciao! Sei venuto a lavorare di nuovo?

source: [_cedrick_] Нет, сегодня не смогу вам помочь, извините. Я хочу заскочить к Хай Лин, проведать ее...
french: [_cedrick_] Non, je ne peux pas vous aider aujourd'hui, je suis désolé. Je veux passer chez Hai Ling pour voir comment elle va...
italian: [_cedrick_] No, oggi non posso aiutarla, mi dispiace. Voglio passare da Hai Ling per vedere come sta...

source: [_johnlin_] Оу, понятно... Ну, проходи! Она у себя в комнате...
french: [_johnlin_] Oh, je vois... Eh bien, voyons ! Elle est dans sa chambre...
italian: [_johnlin_] Oh, capisco... Beh, entrate pure! E' nella sua stanza...

source: [_haylin_] Ты принес лекарство? Моей бабушке опять становится хуже...
french: [_haylin_] Avez-vous apporté les médicaments ? L'état de ma grand-mère empire à nouveau...
italian: [_haylin_] Hai portato la medicina? Mia nonna sta di nuovo peggiorando...

source: [_cedrick_] Ага, принес... Чего это ты сегодня так нарядилась? Специально для меня?
french: [_cedrick_] Oui, je l'ai fait... Pourquoi es-tu habillé aujourd'hui ? Spécialement pour moi ?
italian: [_cedrick_] Sì, ho portato... Perché siete tutti in ghingheri oggi? È per me?

source: [_haylin_] Сегодня 'Цинмин' — это народный праздник, который отмечается на 108 день после зимнего солнцестояния...
french: [_haylin_] Aujourd'hui, 'Qingming' - est une fête folklorique célébrée le 108e jour après le solstice d'hiver...
italian: [_haylin_] Oggi il "Qingming" è una festa popolare celebrata il 108° giorno dopo il solstizio d'inverno...

source: [_cedrick_] Понятно... У меня сегодня тоже кое-что стоит, хе-хе...
french: [_cedrick_] Je vois... J'ai aussi quelque chose à faire aujourd'hui, hehe...
italian: [_cedrick_] Capisco... Anch'io ho qualcosa in piedi oggi, hehehe...

source: [_cedrick_] Ну что ж... Приступим...
french: [_cedrick_] Eh bien... Nous y voilà...
italian: [_cedrick_] Beh... Ecco...

source: [_cedrick_] Снимай юбку и повернись...
french: [_cedrick_] Enlève ta jupe et tourne-toi...
italian: [_cedrick_] Togliti la gonna e girati...

source: [_haylin_] Подожди! Сперва отдай мне зелье!
french: [_haylin_] Attendez ! Donnez-moi d'abord la potion !
italian: [_haylin_] Aspetta! Prima dammi la pozione!

source: [_cedrick_] Ну уж нет...
french: [_cedrick_] Pas question...
italian: [_cedrick_] Non è possibile...

source: [_haylin_] Ну так не честно! Дай мне сначала зелье...
french: [_haylin_] Ce n'est pas juste ! Donnez-moi d'abord la potion...
italian: [_haylin_] Non è giusto! Prima dammi la pozione...

source: [_cedrick_] Здесь я ставлю условия! Сперва я тебя трахну и только потом ты получишь лекарство... Если ты, конечно, хочешь, чтобы твоя бабушка осталась жива... А ведь я могу все вылить, смотри...
french: [_cedrick_] C'est ici que je fixe les conditions ! Je vais d'abord te baiser et ensuite tu auras tes médicaments... Sauf si vous souhaitez que votre grand-mère reste en vie... Et je peux tout déverser, regarder...
italian: [_cedrick_] È qui che stabilisco le condizioni! Prima ti scopo e poi avrai la tua medicina... A meno che, ovviamente, non vogliate che vostra nonna rimanga in vita... Posso versare tutto, guardare...

source: [_haylin_] Стой, подожди! Я согласна!
french: [_haylin_] Attendez, attendez ! Je suis d'accord !
italian: [_haylin_] Aspetta, aspetta! Sono d'accordo!

source: [_haylin_] Но почему ты это делаешь? Зачем я тебе?
french: [_haylin_] Mais pourquoi faites-vous cela ? Pourquoi avez-vous besoin de moi ?
italian: [_haylin_] Ma perché lo fate? Perché mi vuoi?

source: [_cedrick_] Это не так важно... Можешь считать, что это мои инстинкты... Тем более сегодня праздник, так?
french: [_cedrick_] Ce n'est pas si important... Vous pouvez considérer cela comme mon instinct... En outre, c'est un jour férié, n'est-ce pas ?
italian: [_cedrick_] Non è così importante... Puoi considerarlo il mio istinto... E poi è festa, no?

source: [_cedrick_] Давай все сделаем аккуратно и красиво. Сейчас ты ляжешь на кровать, потерпишь и в конце, после того, как я в тебя кончу, отдам тебе зелье, которое так тебе нужно... По-моему это равноценный обмен, да?
french: [_cedrick_] Faisons en sorte qu'il soit bien rangé. Maintenant, tu vas t'allonger sur le lit, me supporter et à la fin, après que j'aurai joui en toi, je te donnerai la potion dont tu as si désespérément besoin... Il me semble qu'il s'agit d'un échange équivalent, n'est-ce pas ?
italian: [_cedrick_] Facciamo in modo che sia bello e ordinato. Ora ti sdrai sul letto, tieni duro, e alla fine, dopo che sarò venuto dentro di te, ti darò la pozione di cui hai tanto bisogno... A me sembra uno scambio alla pari, no?

source: [_haylin_] Только давай быстрее, пока мои родители не поднялись к нам...
french: [_haylin_] Dépêchez-vous avant que mes parents ne montent à l'étage...
italian: [_haylin_] Sbrigati prima che i miei genitori salgano...

source: [_cedrick_] Я всегда знал, что ты умная девочка...
french: [_cedrick_] J'ai toujours su que tu étais une fille intelligente...
italian: [_cedrick_] Ho sempre saputo che eri una ragazza intelligente...

source: [_haylin_] Ау..!
french: [_haylin_] Oww..!
italian: [_haylin_] Ow...!

source: [_haylin_] Рик... Мне больно...
french: [_haylin_] Rick... Ça fait mal...
italian: [_haylin_] Rick... Fa male...

source: [_cedrick_] Терпи, девчонка... Сначала будет немного больно, потом станет лучше... Скоро ты привыкнешь и тебе начнет нравится...
french: [_cedrick_] Sois patiente, ma fille... Cela fera un peu mal au début, puis cela ira mieux... Bientôt, tu t'y habitueras et tu commenceras à l'aimer...
italian: [_cedrick_] Sii paziente, ragazza... All'inizio farà un po' male, poi migliorerà... Presto vi abituerete e vi piacerà...

source: [_haylin_] Ахх! Полегче... Рик!
french: [_haylin_] Ahh ! Facile... Rick !
italian: [_haylin_] Ahh! Calma... Rick!

source: [_cedrick_] О да-а... всегда хотел трахнуть азиатскую шлюшку...
french: [_cedrick_] Ah oui... J'ai toujours voulu baiser une salope asiatique...
italian: [_cedrick_] Oh sì... Ho sempre voluto scoparmi una troia asiatica...

source: [_haylin_] Ах...
french: [_haylin_] Аh...
italian: [_haylin_] Ah...

source: [_cedrick_] О-ох... Кажется... Я сейчас кончу...
french: [_cedrick_] Oh, oh... Il semble... Je vais jouir...
italian: [_cedrick_] Oh-oh... Credo... Sto per venire...

source: [_cedrick_] О да-а-а...
french: [_cedrick_] Oh Ouuu-uu--iii...
italian: [_cedrick_] Oh sì...

source: [_haylin_] Наконец-то... У меня голова кружится... Что-то не так...
french: [_haylin_] Enfin... J'ai la tête qui tourne... Quelque chose ne va pas...
italian: [_haylin_] Finalmente... Mi gira la testa... C'è qualcosa che non va...

source: [_centered_] {size=36}СЕДРИК ВЫХОДИТ ИЗ КОМНАТЫ ХАЙ ЛИН, НЕДАЛЕКО ОТ ВХОДНОЙ ДВЕРИ ОН ВСТРЕЧАЕТ ДЖОАН ЛИН{/size}
french: [_centered_] {size=36}CEDRIC QUITTE LA CHAMBRE DE HAI LIN ET RETROUVE JOAN LIN PRÈS DE LA PORTE D'ENTRÉE{/size}
italian: [_centered_] {SEDRICK ESCE DALLA STANZA DI HAY LYN, VICINO ALLA PORTA D'INGRESSO Incontra JOHN LYN{/size}

source: [_johnlin_] Рик, вы уже уходите?
french: [_johnlin_] Rick, tu pars déjà ?
italian: [_johnlin_] Rick, te ne vai già?

source: [_cedrick_] А, д-да, мы с Хай Лин уже сделали все, что планировали, так что я ухожу. Не хочу ее задерживать
french: [_cedrick_] Ah, oui, Hai Lin et moi avons déjà fait tout ce que nous avions prévu, alors je m'en vais. Je ne veux pas la garder
italian: [_cedrick_] Ah, sì, Hai Lin e io abbiamo già fatto tutto quello che avevamo programmato, quindi vado. Non voglio tenerla

source: [_cedrick_] (Фух, я чуть не попался. Держу пари, она уже направлялась в комнату Хай Лин, чтобы проверить, что мы делаем)
french: [_cedrick_] (Ouf, j'ai failli me faire prendre. Je parie qu'elle était déjà en route vers la chambre de Hai Ling pour vérifier ce que nous faisions)
italian: [_cedrick_] (Uff, mi hanno quasi beccato. Scommetto che stava già andando nella stanza di Hai Ling per controllare cosa stavamo facendo).

source: [_johnlin_] Знаете, Рик. Я понимаю, что вы помогаете моей дочери и все такое..
french: [_johnlin_] Tu sais, Rick. Je comprends que vous aidiez ma fille et tout le reste..
italian: [_johnlin_] Sai, Rick. Capisco che stai aiutando mia figlia e tutto il resto...

source: [_johnlin_] Но, не кажется ли вам, что для школьного учителя вы проводите слишком много времени со своей ученицей?
french: [_johnlin_] Mais ne pensez-vous pas que, pour un instituteur, vous passez trop de temps avec votre élève ?
italian: [_johnlin_] Ma non crede che, per essere un insegnante di scuola, lei passi troppo tempo con i suoi alunni?

source: [_cedrick_] (Черт! Я оказался слишком подозрительным.. Нужно было сразу догадаться, что такая строгая мать обратит внимание на подобное..)
french: [_cedrick_] (Merde ! Je me suis avéré trop méfiant... J'aurais dû me douter tout de suite qu'une mère aussi stricte prêterait attention à ce genre de choses...)
italian: [_cedrick_] (Dannazione! Ho dimostrato di essere troppo sospettoso... Avrei dovuto capire subito che una madre così severa avrebbe prestato attenzione a una cosa del genere...).

source: [_johnlin_] ..Вы что, встречаетесь с Хай Лин?
french: [_johnlin_] ..Quoi, tu sors avec Hai Lin ?
italian: [_johnlin_] Esci con Hai Lin?

source: [_cedrick_] Ч-Что..?
french: [_cedrick_] Qu'est-ce que c'est..?
italian: [_cedrick_] Cosa...?

source: [_johnlin_] Я могу понять, если вы это скрываете.. Все же Хай Лин считает меня через чур опекающей.. Возможно, иногда даже деспотичной матерью..
french: [_johnlin_] Je peux comprendre que vous le cachiez... Pourtant, Hai Lin pense que je suis trop protecteur... Peut-être même une mère oppressive à certains moments..
italian: [_johnlin_] Posso capire se lo stai nascondendo. Eppure, Hai Lin pensa che io sia iperprotettivo... Forse anche una madre opprimente, a volte...

source: [_johnlin_] К тому же вы ее учитель и, очевидно, молчали бы о подобных отношениях, даже если бы они оказались правдой..
french: [_johnlin_] En outre, vous êtes son professeur et il est évident que vous garderiez le silence sur une telle relation, même si elle s'avérait vraie..
italian: [_johnlin_] Inoltre, lei è il suo insegnante e ovviamente non parlerebbe di una relazione del genere anche se si rivelasse vera.

source: [_cedrick_] Эм.. Я.. Я не понимаю, о чем вы
french: [_cedrick_] Hum... Je.. Je ne comprends pas ce que vous voulez dire
italian: [_cedrick_] Ehm... io... Non so di cosa stia parlando.

source: [_johnlin_] Все в порядке, Рик. Как я уже говорила, вы проявили себя как хорошего молодого человека..
french: [_johnlin_] Tout va bien, Rick. Comme je l'ai déjà dit, tu as montré que tu étais un bon jeune homme..
italian: [_johnlin_] Va tutto bene, Rick. Come ho già detto, hai dimostrato di essere un bravo ragazzo...

source: [_johnlin_] Так что, несмотря на то, что вы учитель и значительно старше Хай Лин, я была бы не против, если бы моя дочь была с таким человеком, как вы, Рик
french: [_johnlin_] Même si vous êtes enseignante et beaucoup plus âgée que Hai Ling, cela ne me dérangerait pas que ma fille soit avec quelqu'un comme vous, Rick
italian: [_johnlin_] Quindi, anche se sei un'insegnante e sei molto più grande di Hai Ling, non mi dispiacerebbe che mia figlia stesse con una persona come te, Rick.

source: [_cedrick_] Миссис Лин..
french: [_cedrick_] Mme Lin..
italian: [_cedrick_] Signora Lin...

source: [_johnlin_] К тому же, мой муж тоже был старше меня, когда мы только начинали встречаться, я могу ее понять. Это всегда кажется интересным.. По крайней мере в ее возрасте...
french: [_johnlin_] En outre, mon mari était également plus âgé que moi lorsque nous avons commencé à nous fréquenter, je peux la comprendre. Cela semble toujours intéressant... Au moins à son âge...
italian: [_johnlin_] Inoltre, anche mio marito era più vecchio di me quando abbiamo iniziato a frequentarci, posso capirla. Sembra sempre interessante... Almeno alla sua età...

source: [_cedrick_] Мне кажется, вы торопите события..
french: [_cedrick_] Je pense que vous précipitez les choses..
italian: [_cedrick_] Credo che tu stia affrettando le cose...

source: [_johnlin_] Потом, конечно, возраст берет свое.. Мужчинам все эти возрастные изменения пережить куда труднее..
french: [_johnlin_] Et puis, bien sûr, l'âge fait son œuvre... Tous ces changements liés à l'âge sont plus difficiles à gérer pour les hommes..
italian: [_johnlin_] Poi, naturalmente, l'età si fa sentire... Per gli uomini è molto più difficile affrontare tutti questi cambiamenti legati all'età...

source: [_johnlin_] Знаете, Рик, надеюсь вы с такими проблемами не столкнетесь, когда станете старше.. Ради блага моей же дочери
french: [_johnlin_] Tu sais, Rick, j'espère que tu n'auras pas ce problème quand tu seras plus âgé... Pour le bien de ma propre fille
italian: [_johnlin_] Sai, Rick, spero che tu non abbia questo problema quando sarai più grande... Per il bene di mia figlia.

source: [_cedrick_] (Куда эту женщину понесло.. Она что, только что говорила о том, что у ее мужа импотенция или мне показалось?)
french: [_cedrick_] (Où est passée cette femme... Est-ce qu'elle vient de parler de l'impuissance de son mari ou est-ce que je l'imagine ?)
italian: [_cedrick_] (Dove sta andando questa donna... Ha appena parlato del fatto che suo marito è impotente o me lo sto immaginando?)

source: [_johnlin_] Ох, что-то я забегаю вперед.. Во всяком случае, Рик, надеюсь, вы хорошо обращаетесь с моей дочерью
french: [_johnlin_] Oh, je m'avance un peu. Quoi qu'il en soit, Rick, j'espère que vous traitez bien ma fille
italian: [_johnlin_] Oh, sto correndo troppo. Comunque, Rick, spero che tu stia trattando bene mia figlia.

source: [_cedrick_] ...Можете не сомневаться
french: [_cedrick_] ...Vous pouvez être rassuré
italian: [_cedrick_] ...Potete stare tranquilli

source: [_johnlin_] Вот и хорошо.. На самом деле, я завела весь этот разговор только для того, чтобы взять у вас номер телефона
french: [_johnlin_] C'est bien. En fait, j'ai commencé toute cette conversation juste pour prendre ton numéro de téléphone
italian: [_johnlin_] Bene, questo è un bene. In effetti, ho tirato fuori questa conversazione solo per avere il tuo numero.

source: [_cedrick_] ...Что?
french: [_cedrick_] ...Quoi ?
italian: [_cedrick_] ...cosa?

source: [_johnlin_] Я уже взяла номера у всех новых подруг Хай Лин, чтобы всегда знать где она, если вдруг что-то случится. Раз вы так много времени проводите с моей дочерью, я должна взять и ваш номер
french: [_johnlin_] J'ai déjà pris les numéros de tous les nouveaux amis de Hai Lin donc je saurai toujours où elle est si quelque chose arrive. Puisque vous passez tellement de temps avec ma fille, je devrais aussi prendre votre numéro
italian: [_johnlin_] Ho già i numeri di tutti i nuovi amici di Hai Lin, in modo da sapere sempre dove si trova nel caso in cui succeda qualcosa. Visto che passa così tanto tempo con mia figlia, dovrei avere anche il suo numero...

source: [_cedrick_] (Что-то я уже совсем не о том думаю..)
french: [_cedrick_] (Quelque chose auquel je ne pense même pas...)
italian: [_cedrick_] (Sto già pensando alla cosa sbagliata...)

source: [_cedrick_] Да, конечно.. Ох, вот беда, я не помню свой номер, у меня новый телефон)
french: [_cedrick_] Oui, bien sûr .. Oh, c'est le problème, je ne me souviens pas de mon numéro, j'ai un nouveau téléphone)
italian: [_cedrick_] Sì, certo... Oh, questo è il problema, non riesco a ricordare il mio numero, ho un telefono nuovo)

source: [_cedrick_] (Не хочу, чтобы она звонила мне каждый раз, когда я трахаюсь с Хай Лин..)
french: [_cedrick_] (Je ne veux pas qu'elle m'appelle à chaque fois que je baise avec Hai Lin..)
italian: [_cedrick_] (Non voglio che mi chiami ogni volta che scopo con Hai Lin...).

source: [_johnlin_] Ничего страшного, вы можете записать мой номер и как только позвоните мне, я буду знать ваш
french: [_johnlin_] C'est bon, tu peux écrire mon numéro et dès que tu m'appelleras, je connaîtrai le tien
italian: [_johnlin_] Non c'è problema, può segnarsi il mio numero e appena mi chiamerà saprò il suo numero di telefono.

source: [_cedrick_] ...Ну хорошо ...Секунду, достану свой телефон
french: [_cedrick_] ...D'accord... Attendez une seconde, je vais chercher mon téléphone
italian: [_cedrick_] ...Va bene... Un attimo, prendo il telefono.

source: [_johnlin_] Это... Это же мой старый телефон.. О-откуда он у вас!?
french: [_johnlin_] C'est... C'est mon ancien téléphone... Comment l'as-tu eu ! !?
italian: [_johnlin_] E'... Quello è il mio vecchio telefono. Oh, dove l'hai preso?

source: [_cedrick_] В-ваш телефон?!
french: [_cedrick_] V-votre téléphone ?!
italian: [_cedrick_] Il tuo telefono?

source: [_johnlin_] ...В-верните его!
french: [_johnlin_] ...Rendez-le !
italian: [_johnlin_] ...restituitelo!

source: [_cedrick_] Секундочку... Так те развратные диалоги... Вы та шлюха, что берет за анал 100 баксов в час!?
french: [_cedrick_] Attendez une seconde... Alors ces dialogues coquins... Êtes-vous le genre de pute qui facture 100 dollars de l'heure pour l'anal !?
italian: [_cedrick_] Aspettate un attimo... Quindi quei dialoghi lascivi... Sei la puttana che si fa pagare 100 sterline all'ora per il sesso anale?

source: [_johnlin_] Т-тише.. Не кричите так, люди могут услышать..
french: [_johnlin_] H-chut.. Ne crie pas comme ça, les gens peuvent entendre..
italian: [_johnlin_] Shh... Non gridare così, la gente potrebbe sentire...

source: [_cedrick_] Хооо, так значит, вот какая вы на самом деле.. На словах строгая, а на деле такая развратница?
french: [_cedrick_] Hooo, alors c'est ce que tu es vraiment .. Strict dans les mots, mais en réalité un tel débauché?
italian: [_cedrick_] Allora è così che sei veramente. Dici di essere severa, ma sei così troia?

source: [_johnlin_] ...Вы ничего не докажете
french: [_johnlin_] ...tu ne prouveras rien
italian: [_johnlin_] ...Non si può dimostrare nulla.

source: [_cedrick_] Да неужели? Получается Любимый – это ваш муж. Интересно, что будет, если я ему наберу и попрошу встретиться. Я думаю он узнает старый телефон своей жены
french: [_cedrick_] Oh vraiment? Il s'avère que Beloved est votre mari. Je me demande ce qui se passera si je l'appelle et lui demande de se rencontrer. Je pense qu'il reconnaît l'ancien téléphone de sa femme
italian: [_cedrick_] Oh, davvero? Quindi l'Amante è suo marito. Mi chiedo cosa succederebbe se lo chiamassi e gli chiedessi di incontrarmi. Credo che riconoscerebbe il vecchio numero di telefono di sua moglie...

source: [_johnlin_] ...Рик ...чего вы хотите?
french: [_johnlin_] ...Rick ... qu'est-ce que tu veux?
italian: [_johnlin_] ...Rick... cosa vuoi?

source: [_cedrick_] После того, что я о вас узнал.. Все, чего я сейчас хочу – это узнать, на сколько ты хороша, Джоан
french: [_cedrick_] Après ce que j'ai découvert sur toi... Tout ce que je veux maintenant, c'est savoir à quel point tu es bonne, Joan
italian: [_cedrick_] Dopo quello che ho imparato su di te... Ora voglio solo scoprire quanto sei brava, Joan.

source: [_johnlin_] ...Черт, я так и знала, что все к этому приведет. Нужно было просто промолчать на счет телефона, дура
french: [_johnlin_] ...Merde, je savais que tout cela mènerait à ça. Tu aurais dû te taire au téléphone, imbécile
italian: [_johnlin_] ...Dannazione, sapevo che saremmo arrivati a questo punto. Avrei dovuto tenere la bocca chiusa sul telefono, stupido.

source: [_cedrick_] Ну так что?
french: [_cedrick_] et alors?
italian: [_cedrick_] Quindi?

source: [_johnlin_] Не здесь.. Давай спустимся в подвал
french: [_johnlin_] Pas ici.. Descendons au sous-sol
italian: [_johnlin_] Non qui... Scendiamo nel seminterrato

source: [_centered_] {size=36}СПУСТИВШИСЬ В ПОДВАЛ, ДЖОАН СРАЗУ ВСТАЕТ НА КОЛЕНИ И ДОСТАЕТ ЧЛЕН СЕДРИКА{/size} [withDissolve1]
french: [_centered_] {size=36}EN DESCENDANT AU SOUS-SOL, JOAN S'AGENOULE IMMÉDIATEMENT ET SORT LA BITE DE CEDRIC{/size} [withDissolve1]
italian: [_centered_] {Scendendo nel seminterrato, JOAN si inginocchia e tira fuori il cazzo di CEDRIC{/size} [withDissolve1]

source: [_cedrick_] Воу, я даже не успел ничего тебе сказать, а ты уже на него набросилась? Ты определенно знаешь свое дело, Джоан
french: [_cedrick_] Wow, je n'ai même pas eu le temps de te dire quoi que ce soit, et tu lui as déjà sauté dessus ? Vous connaissez certainement votre affaire, Joan
italian: [_cedrick_] Wow, non ho nemmeno il tempo di dirti qualcosa e già lo attacchi? Lei sa certamente il fatto suo, Joan.

source: [_johnlin_] Не обольщайся, я просто отсосу тебе в замен на телефон
french: [_johnlin_] Ne te flatte pas, je vais juste te sucer en échange du téléphone
italian: [_johnlin_] Non ti illudere, ti farò un pompino in cambio del telefono.

source: [_cedrick_] Ну, все будет зависеть от того, как хорошо ты справишься. Так что хватит болтать и принимайся за работу
french: [_cedrick_] Eh bien, tout dépend de la façon dont vous faites. Alors arrête de parler et mets-toi au travail
italian: [_cedrick_] Tutto dipenderà da quanto sarete bravi. Quindi smettete di parlare e mettetevi al lavoro.

source: [_johnlin_] Мффф..
french: [_johnlin_] Mfff..
italian: [_johnlin_] Mfff...

source: [_cedrick_] Оххх, хорошее начало.. Но я знаю, ты можешь лучше. Возьми его как следует!
french: [_cedrick_] Ohhh, bon début.. Mais je sais que tu peux faire mieux. Prenez-le bien!
italian: [_cedrick_] Ohhhh, buon inizio... Ma so che potete fare di meglio. Prendetelo per bene!

source: [_johnlin_] Аааам..
french: [_johnlin_] Aaam..
italian: [_johnlin_] Aaam...

source: [_cedrick_] Черт, да, так на много лучше..
french: [_cedrick_] Bah ouais, c'est tellement mieux..
italian: [_cedrick_] Diavolo, sì, è molto meglio...

source: [_cedrick_] Ммм, ты что, решила поласкать себя, пока отсасываешь мне?
french: [_cedrick_] Mmm, as-tu décidé de te caresser pendant que tu me sucais ?
italian: [_cedrick_] Hai deciso di accarezzarti mentre mi succhi?

source: [_johnlin_] Мммммф..
french: [_johnlin_] Mmmmm..
italian: [_johnlin_] Mmmmm...

source: [_cedrick_] Да, ты и вправду шлюха..
french: [_cedrick_] Oui, tu es vraiment une pute..
italian: [_cedrick_] Sì, sei davvero una puttana...

source: [_johnlin_] Ммммм!
italian: [_johnlin_] Mmmmm!

source: [_cedrick_] Дааа, продолжай... Я почти...
french: [_cedrick_] Ouais, continue... j'ai presque...
italian: [_cedrick_] Sì, vai avanti... Quasi...

source: [_johnlin_] Ммм..
italian: [_johnlin_] Mmm...

source: [_cedrick_] Черт, ты сосешь на много лучше, чем твоя дочь, я уже не смогу сдерживаться... Кончаю!
french: [_cedrick_] Merde, tu suces tellement mieux que ta fille, je ne peux plus me retenir... Je jouis !
italian: [_cedrick_] Dannazione, fai schifo molto più di tua figlia, non riesco a trattenermi... Sto arrivando!

source: [_johnlin_] Ммммммвв!!
french: [_johnlin_] Mmmmmmm!!
italian: [_johnlin_] Mmmmmmm!!!

source: [_cedrick_] Уффф
french: [_cedrick_] ufff
italian: [_cedrick_] ufff

source: [_johnlin_] Что значит сосу лучше, чем моя дочь!?
french: [_johnlin_] Que veux-tu dire par sucer mieux que ma fille !?
italian: [_johnlin_] Che vuol dire che fai più schifo di mia figlia!?

source: [_cedrick_] А что такое? Ты же сама предположила, что мы встречаемся. Думаешь, она еще не успела отсосать мне, если это так? Видимо, вся в мать
french: [_cedrick_] Qu'est-ce que c'est? Vous avez vous-même supposé que nous sortions ensemble. Tu penses qu'elle n'a pas encore eu le temps de me sucer, si c'est le cas ? Apparemment, tout dans la mère
italian: [_cedrick_] Che cos'è? Sei tu che hai pensato che uscissimo insieme. Pensi che non mi abbia ancora fatto un pompino, se è così? A quanto pare, è proprio come sua madre.
