Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_go_to_restoran_0.po
Languages: french, italian

source: [_YanLin_] Добро пожаловать в ресторан азиатской кухни Серебряный дракон! Ах, это вы! Решили снова нас посетить?
french: [_YanLin_] Bienvenue au restaurant asiatique Silver Dragon ! Ah, c'est vous ! Vous avez décidé de nous rendre visite à nouveau ?
italian: [_YanLin_] Benvenuti al ristorante asiatico Silver Dragon! Ah, sei tu! Avete deciso di tornare a trovarci?

source: [_cedrick_] Ну да... А Хай Лин здесь?
french: [_cedrick_] Bien... Hai Ling est là ?
italian: [_cedrick_] Giusto... Hai Ling è qui?

source: [_YanLin_] Хо-хо-хо! Вам понравилась моя внучка? Она о вас тоже очень хорошего мнения...
french: [_YanLin_] Ho-ho-ho ! Vous avez aimé ma petite-fille ? Elle a une très haute opinion de toi aussi...
italian: [_YanLin_] Ho-ho-ho! Ti è piaciuta mia nipote? Anche lei ha un'ottima opinione di te...

source: [_YanLin_] Она уже закончила свою смену, так что вас обслужит Калеб... Как только он освободится...
french: [_YanLin_] Elle a déjà fini son service, donc vous serez servis par Caleb... Dès qu'il sera libre...
italian: [_YanLin_] Ha già finito il suo turno, quindi sarete serviti da Caleb... Non appena sarà libero...

source: [_chenlin_] Так поздно? Ты еще маленькая девочка!
french: [_chenlin_] Si tard ? Tu es encore une petite fille !
italian: [_chenlin_] Così tardi? Sei ancora una bambina!

source: [_haylin_] Но я совершеннолетняя! Других девчонок предки отпустили!
french: [_haylin_] Mais je suis une adulte ! Les autres filles ont été libérées par leurs parents !
italian: [_haylin_] Ma sono un adulto! Le altre ragazze sono state lasciate andare dai loro genitori!

source: [_johnlin_] Так уж всех?
french: [_johnlin_] Alors tous ?
italian: [_johnlin_] Quindi tutti?

source: [_haylin_] Да!
french: [_haylin_] Oui !
italian: [_haylin_] Sì!

source: [_haylin_] Ну-у-у!Это же премьера Сильмариллиона с Джонни Деппом!
french: [_haylin_] Eh bien ! C'est la première du Silmarillion avec Johnny Depp !
italian: [_haylin_] Bene! È la prima di The Silmarillion con Johnny Depp!

source: [_haylin_] И вообще, я уже достаточно взрослая и могу гулять сколько захочу!
french: [_haylin_] Et de toute façon, je suis assez vieux pour sortir autant que je veux !
italian: [_haylin_] E comunque, sono abbastanza grande per uscire quanto mi pare!

source: [_chenlin_] Когда будешь жить в своем доме, тогда и будешь гулять сколько влезет! А пока ты живешь здесь и ты будешь делать то, что тебе велят, ты поняла!?
french: [_chenlin_] Quand tu vivras dans ta propre maison, tu pourras sortir autant que tu veux ! En attendant, tu vis ici et tu fais ce qu'on te dit, tu comprends ? !
italian: [_chenlin_] Quando si vive in una casa propria, si può uscire quanto si vuole! Nel frattempo, tu vivi qui e fai quello che ti viene detto, hai capito!?

source: [_johnlin_] Правильно отец говорит, сейчас время небезопасное, по новостям показывали, что уже несколько людей пропало...
french: [_johnlin_] Père a raison, ce n'est pas un moment sûr, ils ont montré aux nouvelles que plusieurs personnes ont déjà disparu...
italian: [_johnlin_] Papà ha ragione, non è un momento sicuro, al telegiornale hanno mostrato che diverse persone sono già scomparse...

source: [_haylin_] Рррррр!!!
french: [_haylin_] Rrrrr !!!
italian: [_haylin_] Rrrrr!!!

source: [_cedrick_] Извините, я случайно услышал ваш разговор... Я бы мог мог сходить с Хай Лин, если вы боитесь отпускать ее одну...
french: [_cedrick_] Désolé, j'ai entendu votre conversation par accident... Je pourrais aller avec Hai Ling si vous avez peur de la laisser partir seule...
italian: [_cedrick_] Scusate, ho ascoltato la vostra conversazione per caso... Potrei andare con Hai Ling se hai paura di lasciarla andare da sola...

source: [_haylin_] Рик?
french: [_haylin_] Rick ?
italian: [_haylin_] Rick?

source: [_johnlin_] А вы кто такой, простите!? И почему вы подслушиваете чужие разговоры?
french: [_johnlin_] Et qui êtes-vous, excusez-moi ! ? Et pourquoi écoutez-vous les conversations d'autres personnes ?
italian: [_johnlin_] E lei chi è, scusi? E perché stai origliando le conversazioni degli altri?

source: [_haylin_] Это наш новый школьный учитель истории...
french: [_haylin_] C'est notre nouveau professeur d'histoire de l'école...
italian: [_haylin_] Questo è il nostro nuovo insegnante di storia della scuola...

source: [_cedrick_] Рик Хоффман
french: [_cedrick_] Rick Hoffman
italian: [_cedrick_] Rick Hoffman

source: [_chenlin_] Чэнь Лин, очень приятно... А это моя жена Джоан лин
french: [_chenlin_] Chen Lin, un plaisir... Et voici ma femme, Joan Lin.
italian: [_chenlin_] Chen Lin, un piacere... E questa è mia moglie Joan Lin

source: [_johnlin_] Хай Лин, а ты уверена в порядочности этого человека? Он выглядит довольно молодо для учителя...
french: [_johnlin_] Hai Lin, êtes-vous sûr de l'intégrité de cet homme ? Il a l'air plutôt jeune pour un professeur...
italian: [_johnlin_] Hai Lin, sei sicuro dell'integrità di quest'uomo? Sembra piuttosto giovane per essere un insegnante...

source: [_haylin_] Ну ма-а-ам! Конечно! Рик хороший человек
french: [_haylin_] Eh bien madame ! Bien sûr ! Rick est un homme bon.
italian: [_haylin_] Beh, signora! Certo! Rick è un brav'uomo.

source: [_johnlin_] Хорошо... Но скажите, зачем вам эта возня? Как-то не очень складывается в голове...
french: [_johnlin_] Eh bien... Mais dis-moi, pourquoi tu fais tant d'histoires ? Ça ne colle pas vraiment dans ma tête...
italian: [_johnlin_] Beh... Ma dimmi, perché fai tanto chiasso? I conti non tornano nella mia testa...

source: [_cedrick_] Да мне не сложно, я и сам собирался сходить на эту... премьеру...
french: [_cedrick_] Ça ne me dérange pas, j'avais l'intention d'aller à cette... première...
italian: [_cedrick_] Non mi dispiace, avevo intenzione di andarci... prima...

source: [_haylin_] Правда? Не знала, что вам такое нравится!
french: [_haylin_] Vraiment ? Je ne savais pas que tu aimais ce genre de choses !
italian: [_haylin_] Davvero? Non sapevo che ti piacesse questo genere di cose!

source: [_johnlin_] Хм...
french: [_johnlin_] Hmmm...
italian: [_johnlin_] Hmmm...

source: [_chenlin_] Ну, в таком случае... Почему бы и нет.
french: [_chenlin_] Eh bien, dans ce cas... Pourquoi pas.
italian: [_chenlin_] Beh, in questo caso... Perché no.

source: [_chenlin_] Но Хай Лин должна быть дома не позже полуночи, вам ясно!?
french: [_chenlin_] Mais Hai Lin doit être à la maison au plus tard à minuit, vous comprenez ?
italian: [_chenlin_] Ma Hai Lin deve tornare a casa non più tardi di mezzanotte, hai capito!?

source: [_haylin_] Хорошо!
french: [_haylin_] D’accord!
italian: [_haylin_] Va bene!

source: [_cedrick_] Не волнуйтесь, я прослежу, чтобы она вернулась домой вовремя... Вы можете положиться на меня...
french: [_cedrick_] Ne t'inquiète pas, je m'assurerai qu'elle rentre à la maison à temps... Tu peux compter sur moi...
italian: [_cedrick_] Non preoccuparti, mi assicurerò che arrivi a casa in tempo... Potete contare su di me...

source: [_johnlin_] Надеемся на это...
french: [_johnlin_] Nous l'espérons...
italian: [_johnlin_] Lo speriamo...

source: [_chenlin_] Ну, нам нужно вернуться на кухню... У нас еще есть несколько заказов...
french: [_chenlin_] Bien, nous devons retourner à la cuisine... Nous avons encore quelques commandes...
italian: [_chenlin_] Beh, dobbiamo tornare in cucina... Abbiamo ancora qualche ordine...

source: [_cedrick_] Был рад с вами познакомится...
french: [_cedrick_] C'était un plaisir de vous rencontrer...
italian: [_cedrick_] È stato un piacere conoscerla...

source: [_haylin_] Спасибо, Рик! Я ведь могла пропустить ТАКУ-У-УЮ ПРЕМЬЕРУ из-за родителей!
french: [_haylin_] Merci, Rick ! J'aurais pu manquer une si grande première à cause de mes parents !
italian: [_haylin_] Grazie, Rick! Avrei potuto perdere una prima così importante a causa dei miei genitori!

source: [_haylin_] Фильм скоро начнется! Я сейчас быстренько соберусь...
french: [_haylin_] Le film va commencer ! Je vais me préparer rapidement...
italian: [_haylin_] Il film sta per iniziare! Vado a prepararmi in fretta...

source: Спустя несколько минут
french: Quelques minutes plus tard
italian: Pochi minuti dopo

source: [_haylin_] Пошли, пока они не передумали!
french: [_haylin_] Allons-y avant qu'ils ne changent d'avis !
italian: [_haylin_] Andiamo prima che cambino idea!

source: Спустя какое-то время у кинотеатра
french: Après un moment, à l'extérieur du cinéma
italian: Dopo un po', fuori dal cinema

source: [_haylin_] Какая очередь... Девочки должны быть уже в холле...
french: [_haylin_] Quelle queue... Les filles devraient déjà être dans le hall...
italian: [_haylin_] Che coda... Le ragazze dovrebbero essere già in sala...

source: [_cedrick_] Я могу не идти с тобой, если ты не хочешь.. По правде говоря, я не такой большой фанат всего этого... Я даже не могу вспомнить, когда я в последний раз смотрел кино... Я просто сказал это перед твоими родителями, чтобы тебя отпустили...
french: [_cedrick_] Je ne suis pas obligé de venir avec toi si tu ne veux pas. Pour te dire la vérité, je ne suis pas un grand fan de tout ça... Je ne me souviens même pas de la dernière fois où j'ai vu un film... J'ai juste dit ça devant tes parents pour qu'ils te laissent y aller...
italian: [_cedrick_] Non sono obbligato a venire con te se non vuoi. A dire il vero, non sono un grande fan dell'intera faccenda... Non ricordo nemmeno l'ultima volta che ho visto un film... L'ho detto davanti ai tuoi genitori perché ti lasciassero andare...

source: [_cedrick_] Да и наверняка твои подруги будут не особо рады тому, что ты приведешь учителя...
french: [_cedrick_] Et je suis sûr que vos amis ne seront pas très contents que vous ameniez un professeur...
italian: [_cedrick_] E sono sicuro che i tuoi amici non saranno molto contenti che tu porti un insegnante...

source: [_haylin_] Нет, ты что! Пойдем скорее, они не будут против... Тебе должно понравится!
french: [_haylin_] Non, pas du tout ! Viens vite, ils ne feront pas attention... Tu dois aimer ça !
italian: [_haylin_] No, non è vero! Venite subito, non ci faranno caso... Deve piacerti!

source: [_cedrick_] Ну, если ты так говоришь...
french: [_cedrick_] Eh bien, si tu le dis...
italian: [_cedrick_] Beh, se lo dici tu...

source: Отстояв огромную очередь, вы попадаете в холл кинотеатра. Вы купили билеты и наткнулись на подруг Хай Лин
french: Après avoir fait une énorme queue, vous vous retrouvez dans le hall d'un cinéma. Vous avez acheté des tickets et vous rencontrez les amis de Hai Ling.
italian: Dopo aver fatto un'enorme coda, si arriva all'ingresso del cinema. Avete comprato i biglietti e vi siete imbattuti negli amici di Hai Ling.

source: [_cedrick_] Привет, девочки
french: [_cedrick_] Bonjour, les filles.
italian: [_cedrick_] Ciao, ragazze.

source: [_will_] Рик..?
french: [_will_] Rick... ?
italian: [_will_] Rick...?

source: [_tarani_] Ты привела школьного учителя..?
french: [_tarani_] Vous avez amené un instituteur... ?
italian: [_tarani_] Hai portato una maestra...?

source: [_cornelia_] Ты чего так долго..?
french: [_cornelia_] Qu'est-ce qui t'a pris si longtemps... ?
italian: [_cornelia_] Perché ci hai messo così tanto...?

source: [_haylin_] Мои родители не хотели меня отпускать, но Рик смог вовремя меня выручить!
french: [_haylin_] Mes parents ne voulaient pas me laisser partir, mais Rick a réussi à me faire sortir à temps !
italian: [_haylin_] I miei genitori non volevano lasciarmi andare, ma Rick è riuscito a tirarmi fuori in tempo!

source: [_irma_] Ну ладно... Пойдем скорее! Мы можем опоздать на начало сеанса!
french: [_irma_] Très bien... Allons-y rapidement ! On risque d'être en retard pour le début du spectacle !
italian: [_irma_] Va bene... Sbrighiamoci! Potremmo essere in ritardo per l'inizio dello spettacolo!

source: [_haylin_] Тихо! Сейчас начнется!
french: [_haylin_] Silence ! C'est sur le point de commencer !
italian: [_haylin_] Silenzio! Sta per iniziare!

source: Мир изменился... И я чувствую это в воде, чувствую это в земле, ощущаю в воздухе... Многое из того, что было — ушло... И не осталось тех, кто помнит об этом...
french: Le monde a changé... Et je peux le sentir dans l'eau, dans la terre, dans l'air... Beaucoup de ce qui était avant a disparu... Et il n'y a plus personne pour s'en souvenir...
italian: Il mondo è cambiato... E lo sento nell'acqua, lo sento nella terra, lo sento nell'aria... Molto di quello che c'era una volta non c'è più... E non c'è più nessuno che lo ricordi...

source: [_haylin_] Ри-и-ик! Вставааааай...
french: [_haylin_] Ri-i-i-ic ! Lève-toi...
italian: [_haylin_] Ri-i-i-ic! Alzati...

source: [_cedrick_] Ох, кажется я малость задремал...
french: [_cedrick_] Oh, je crois que je me suis un peu assoupi...
italian: [_cedrick_] Oh, credo di essermi appisolato un po'...

source: [_haylin_] Задремал? Ха-ха-ха!
french: [_haylin_] Tu t'es assoupi ? Ha-ha-ha !
italian: [_haylin_] Ti sei appisolato? Ha-ha-ha!

source: [_haylin_] Все уже ушли...
french: [_haylin_] Tout le monde est déjà parti...
italian: [_haylin_] Se ne sono già andati tutti...

source: [_cedrick_] Как кино?
french: [_cedrick_] Comment est le film ?
italian: [_cedrick_] Com'è il film?

source: [_haylin_] Это был лучший фильм, что я видела! Джонни Депп был на высоте!
french: [_haylin_] C'était le meilleur film que j'ai jamais vu ! Johnny Depp était au sommet de son art !
italian: [_haylin_] È stato il miglior film che abbia mai visto! Johnny Depp ha dato il meglio di sé!

source: [_cedrick_] Извини... Видимо кино — это не мое...
french: [_cedrick_] Désolé... Apparemment, le cinéma n'est pas mon truc...
italian: [_cedrick_] Mi dispiace... A quanto pare il cinema non fa per me...

source: [_haylin_] Тебе не нужно извиняться... Если бы не ты, то я бы сидела дома, а не здесь...
french: [_haylin_] Tu n'as pas besoin de t'excuser... Si ce n'était pas pour vous, je serais assis à la maison au lieu d'ici...
italian: [_haylin_] Non c'è bisogno di scusarsi... Se non fosse stato per te, sarei seduto a casa invece che qui...

source: [_cedrick_] Ну, думаю пора отвести тебя домой...
french: [_cedrick_] Eh bien, je pense qu'il est temps de te ramener à la maison...
italian: [_cedrick_] Beh, credo sia ora di portarti a casa...

source: Отведя Хай Лин домой, седрик возвращается в книжный магазин
french: Après avoir ramené Hai Ling chez elle, Cédric retourne à la librairie.
italian: Dopo aver accompagnato Hai Ling a casa, Cedric torna in libreria.
