Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_offer_assistance_*_restaurant.po
Languages: french, italian

source: [_cedrick_] (Меня никто не встречает... Нужно занять столик...)
french: [_cedrick_] (Personne ne me rencontre... Je dois obtenir une table...)
italian: [_cedrick_] (Nessuno mi viene incontro... devo trovare un tavolo...)

source: [_cedrick_] (И здесь никого не видать...)
french: [_cedrick_] (Et il n'y a personne en vue...)
italian: [_cedrick_] (E non c'è nessuno in vista...)

source: [_haylin_] Рик! Привет!
french: [_haylin_] Rick ! Salut !
italian: [_haylin_] Rick! Ciao!

source: [_haylin_] Ты уже выбрал что-нибудь?
french: [_haylin_] Avez-vous déjà choisi quelque chose ?
italian: [_haylin_] Avete già scelto qualcosa?

source: [_cedrick_] Хочу воспользоваться твоим предыдущим советом и попробовать цыпленка по-сычуански...
french: [_cedrick_] Je veux suivre votre précédent conseil et essayer le poulet du Sichuan...
italian: [_cedrick_] Voglio seguire il tuo consiglio precedente e provare il pollo di Sichuan...

source: [_haylin_] Эм... Цыпленок? Цыплят нам все еще не привезли...
french: [_haylin_] Hum... Poulets ? Nous n'avons toujours pas les poulets...
italian: [_haylin_] Ehm... Pollo? Non abbiamo ancora preso le galline...

source: [_cedrick_] Хмм... Все в порядке? Ты выглядишь очень уставшей...
french: [_cedrick_] Hmm... Est-ce que tout va bien ? Tu as l'air très fatigué...
italian: [_cedrick_] Hmm... Va tutto bene? Sembri molto stanco...

source: [_haylin_] Просто... Калеб куда-то запропостился... Он уже пару дней не появляется на работе... А бабушка...
french: [_haylin_] C'est juste que... Caleb est hors de vue... Il ne s'est pas présenté au travail depuis deux jours... Et grand-mère...
italian: [_haylin_] E' solo che... Caleb è fuori da qualche parte... Non si presenta al lavoro da un paio di giorni... E la nonna...

source: [_cedrick_] Ей не стало лучше?
french: [_cedrick_] Ne s'est-elle pas améliorée ?
italian: [_cedrick_] Non è migliorata?

source: [_haylin_] Нет... По правде говоря... Ей становится только хуже... Мы едва справляемся...
french: [_haylin_] Non... La vérité est que... Elle ne fait qu'empirer... On s'en sort à peine...
italian: [_haylin_] No... La verità è che... Sta solo peggiorando... Ce la caviamo a malapena...

source: [_cedrick_] Я бы мог помоч вам... Ну с работой в ресторане...
french: [_cedrick_] Je pourrais t'aider... Tu sais, pour le boulot au restaurant...
italian: [_cedrick_] Potrei aiutarvi... Sai, con il lavoro al ristorante...

source: [_haylin_] Спасибо за предложение, ты очень добр... Но... К сожалению... Нам будет нечем тебе платить... Мы едва сводим концы с концами... Разве что... Можем покормить тебя...
french: [_haylin_] Merci pour l'offre, vous êtes très gentil... Mais... Malheureusement... Nous ne serons pas en mesure de vous payer. Nous arrivons à peine à joindre les deux bouts... Sauf que... Nous pouvons vous nourrir...
italian: [_haylin_] Grazie per l'offerta, sei molto gentile... Ma... Purtroppo... Non saremo in grado di pagarvi. Riusciamo a malapena ad arrivare a fine mese. Tranne che... Possiamo darvi da mangiare...

source: [_cedrick_] Большего мне и не надо, Я и не собирался брать плату за свою работу, просто хотел помочь тебе в трудной ситуации
french: [_cedrick_] C'est tout ce dont j'ai besoin, je n'allais pas vous faire payer mon travail, je voulais juste vous aider dans une situation difficile.
italian: [_cedrick_] È tutto ciò di cui ho bisogno, non avevo intenzione di farvi pagare per il mio lavoro, volevo solo aiutarvi in una situazione difficile.

source: [_cedrick_] Я также не могу позволить такой прилежной ученице отставать в учебе из-за того что ей приходится много работать...
french: [_cedrick_] Je ne peux pas non plus permettre à une élève aussi assidue de prendre du retard dans ses études parce qu'elle doit travailler dur...
italian: [_cedrick_] Inoltre non posso permettere che una studentessa così diligente rimanga indietro negli studi perché deve lavorare sodo...

source: [_haylin_] Рик... Ты такой хороший... Я была бы очень тебе признательна... Но я смогу справиться сама, а ты уже и так работаешь на двух работах..
french: [_haylin_] Rick... Tu es si bon... J'apprécierais vraiment... Mais je peux me débrouiller tout seul, et tu as déjà deux emplois...
italian: [_haylin_] Rick... Sei così bravo... Lo apprezzerei molto... Ma posso farcela da sola, e tu fai già due lavori...

source: [_cedrick_] Мне совсем не в тягость, да и не так уж и много я работаю. Элион справляется почти со всеми обязанностями, а в школе мне ставят не так много уроков...
french: [_cedrick_] Ce n'est pas du tout une charge pour moi, et je ne travaille pas tant que ça. Elyon fait presque tout le travail, et je n'ai pas beaucoup de leçons à l'école...
italian: [_cedrick_] Non è affatto un peso per me, e non lavoro molto. Elyon fa quasi tutto il lavoro, e io non ricevo molte lezioni a scuola...

source: [_haylin_] Ну... Если так, то тогда я согласна! Приходи как сможешь! Даже не знаю, как тебя отблагодарить...
french: [_haylin_] Eh bien... Si c'est le cas, alors je suis d'accord ! Viens dès que tu peux ! Je ne sais pas comment vous remercier...
italian: [_haylin_] Beh... Se è così, sono d'accordo! Venite appena potete! Non so come ringraziarti...

source: [_cedrick_] Для меня лучшей благодарностью будет то, если моя ученица не растеряет весь свой потенциал. Что ж...И я бы не отказался от утки по пикински
french: [_cedrick_] Pour moi, le meilleur remerciement serait que mon élève ne perde pas tout son potentiel. Bien... Et je ne dirais pas non à un canard pikin.
italian: [_cedrick_] Per me, il miglior ringraziamento sarebbe se la mia allieva non perdesse tutto il suo potenziale. Beh... E io non direi di no a un'anatra di zingaro.

source: [_haylin_] Конечно! Сейчас принесу!
french: [_haylin_] Bien sûr ! Je vais le chercher !
italian: [_haylin_] Naturalmente! Lo prendo io!

source: Отведав китайское блюдо вы возвращаетесь в книжный магазин
french: Après avoir mangé de la nourriture chinoise, vous retournez à la librairie.
italian: Dopo aver mangiato cibo cinese si torna in libreria
