Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_go_to_school_1.po
Languages: french, italian

source: [_cedrick_] (Хм, кто-то оставил кабинет открытым?)
french: [_cedrick_] (Hum, quelqu'un a laissé le bureau ouvert ?)
italian: [_cedrick_] (Qualcuno ha lasciato l'ufficio aperto?).

source: [_cedrick_] (Хай Лин?)
french: [_cedrick_] (Hai Ling ?)
italian: [_cedrick_] (Hai Ling?)

source: [_cedrick_] Я думал, что учителя должны запирать класс после проведения уроков... Что ты здесь делаешь?
french: [_cedrick_] Je pensais que les enseignants étaient censés fermer la classe après les cours... Qu'est-ce que vous faites ici ?
italian: [_cedrick_] Pensavo che gli insegnanti dovessero chiudere l'aula dopo le lezioni... Cosa ci fai qui?

source: [_haylin_] Рик, Привет! Я попросила учителя Номию оставить класс открытым...
french: [_haylin_] Rick, salut ! J'ai demandé au professeur de Nomia de laisser la classe ouverte...
italian: [_haylin_] Rick, ciao! Ho chiesto all'insegnante di Nomia di lasciare la classe aperta...

source: [_cedrick_] Хорошо, у тебя все в порядке?
french: [_cedrick_] OK, ça va ?
italian: [_cedrick_] Ok, stai bene?

source: [_haylin_] Да, все хорошо...
french: [_haylin_] Oui, c'est bon...
italian: [_haylin_] Sì, va bene...

source: [_cedrick_] Ты уверена?
french: [_cedrick_] Vous êtes sûr ?
italian: [_cedrick_] Sei sicuro?

source: [_haylin_] По правде говоря нет...
french: [_haylin_] La vérité est que non...
italian: [_haylin_] La verità è che...

source: [_haylin_] Моей бабушке не здоровится... Она себя очень плохо чувствует... Врачи прописали ей постельный режим...
french: [_haylin_] Ma grand-mère ne se sent pas bien... Elle se sent très mal... Les médecins lui ont prescrit un repos au lit...
italian: [_haylin_] Mia nonna non si sente bene... Si sente molto male... I medici le hanno prescritto il riposo a letto...

source: [_cedrick_] Это ужасно... Сочувствую...
french: [_cedrick_] C'est terrible... Je suis désolé...
italian: [_cedrick_] E' terribile... Mi dispiace...

source: [_cedrick_] Надеюсь, она поправится...
french: [_cedrick_] J'espère qu'elle se rétablira...
italian: [_cedrick_] Spero che si riprenda...

source: [_haylin_] И я.. Хотя, она уже довольно стара…
french: [_haylin_] Et moi... Elle est assez vieille, cependant…
italian: [_haylin_] E io... È piuttosto vecchia, però…

source: [_haylin_] Родителям из-за этого приходится работать все больше и больше... Они часто ругаются и я хотела побыть в тишине и порисовать... Хорошо хоть, что Калеб нам помогает! Если бы не он, то я даже и не представляю, как бы мы справлялись...
french: [_haylin_] Mes parents doivent travailler de plus en plus à cause de ça... Ils se disputent souvent et je voulais être tranquille et dessiner... Au moins, Caleb nous aide ! S'il n'était pas là, je ne sais pas comment on ferait...
italian: [_haylin_] I miei genitori devono lavorare sempre di più a causa di questo... Litigano spesso e io volevo stare tranquilla e disegnare... Almeno Caleb ci sta aiutando! Se non fosse per lui, non so come potremmo farcela...

source: [_cedrick_] А твои подруги тебе не помогают?
french: [_cedrick_] Vos amis ne vous aident pas ?
italian: [_cedrick_] I tuoi amici non ti aiutano?

source: [_haylin_] У них и своих забот хватает...
french: [_haylin_] Ils ont assez de soucis...
italian: [_haylin_] Hanno già abbastanza di cui preoccuparsi...

source: [_haylin_] Еще после того случая с бл..... с собакой в ресторане... Многие посетители до сих пор грозятся вызвать сан-инспекцию... И если это произойдет, то Серебряный дракон могут закрыть... Нам уже делали несколько предупреждений...
french: [_haylin_] Même après l'incident de la baise..... avec le chien dans le restaurant... De nombreux clients menacent toujours d'appeler l'inspection sanitaire... Et si cela arrive, le Dragon d'Argent pourrait fermer... Nous avons déjà eu plusieurs avertissements...
italian: [_haylin_] Anche dopo l'incidente del cazzo..... con il cane al ristorante... Molti clienti minacciano ancora di chiamare l'Ispettorato della Salute... E se ciò accadesse, il Drago d'Argento potrebbe chiudere... Abbiamo già ricevuto diversi avvertimenti...

source: [_cedrick_] Что рисуешь?
french: [_cedrick_] Que dessinez-vous ?
italian: [_cedrick_] Cosa stai disegnando?

source: [_haylin_] Это для конкурса, тема рисунка — Ксанаду...Это рай на земле...
french: [_haylin_] C'est pour un concours, le sujet du dessin est Xanadu... C'est le paradis sur terre...
italian: [_haylin_] È per un concorso, il soggetto del disegno è Xanadu... È il paradiso in terra...

source: [_cedrick_] Интересно... Знаешь, а у тебя очень хорошо получается!
french: [_cedrick_] Intéressant... Tu sais, tu es vraiment bon à ça !
italian: [_cedrick_] Interessante... Sai, sei davvero bravo!

source: [_haylin_] Боюсь, что не достаточно хорошо. В жюри будет моя любимая художница Лили Квинонес! Не хотелось бы упасть в грязь лицом перед ней...
french: [_haylin_] Pas assez bien, j'en ai peur. Mon artiste préférée, Lily Quinones, sera dans le jury ! Je ne voudrais pas perdre la face devant elle...
italian: [_haylin_] Temo che non sia sufficiente. La mia artista preferita, Lily Quinones, farà parte della giuria! Non vorrei perdere la faccia davanti a lei...

source: [_cedrick_] Не волнуйся. Я уверен, что с таким рисунком ты выиграешь этот конкурс!
french: [_cedrick_] Ne vous inquiétez pas. Je suis sûr que vous gagnerez ce concours avec un tel dessin !
italian: [_cedrick_] Non preoccupatevi. Sono sicuro che vincerete questo concorso con un disegno come questo!

source: [_cedrick_] Ну, что ж... Я бы с радостью еще поболтал с тобой, но не хочу тебя отвлекать и у меня еще есть незаконченные дела...
french: [_cedrick_] Oh, eh bien... J'aimerais te parler un peu plus, mais je ne veux pas te distraire et j'ai encore des affaires à régler...
italian: [_cedrick_] Oh, beh... Mi piacerebbe parlare con te ancora un po', ma non voglio distrarti e ho ancora delle questioni in sospeso...
