Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_go_to_school_0.po
Languages: french, italian

source: [_haylin_] Эм... Привет, Эрик!
french: [_haylin_] Hum... Bonjour, Eric !
italian: [_haylin_] Ehm... Ciao, Eric!

source: [_erik_] Э-э-э, ну привет...
french: [_erik_] Euh, eh bien, bonjour...
italian: [_erik_] Beh, ciao...

source: [_haylin_] Хай Лин…
french: [_haylin_] Hai Lin…
italian: [_haylin_] Hai Lin…

source: [_bess_] А сейчас очередной выпуск программы Слухи Шеффилда!
french: [_bess_] Et maintenant, une nouvelle édition du programme Sheffield Rumours !
italian: [_bess_] E ora un'altra edizione del programma Sheffield Rumours!

source: [_courtney_] Почему этот новенький, ну знаете, который симпатяга, водит шашни сразу с двумя болельщицами?
french: [_courtney_] Pourquoi ce nouveau gars, tu sais, le mignon, fait l'amour à deux pom-pom girls en même temps ?
italian: [_courtney_] Perché il nuovo ragazzo, quello carino, ha una relazione con due cheerleader contemporaneamente?

source: [_bess_] Скоро узнаете!
french: [_bess_] Vous le saurez bientôt !
italian: [_bess_] Lo scoprirete presto!

source: [_bolelshica1_] Эри-и-ик, дорогой!
french: [_bolelshica1_] Eri-ee-eeek, chérie !
italian: [_bolelshica1_] Eri-ee-eeek, tesoro!

source: [_bolelshica2_] Отвали, стерва! Он мой!
french: [_bolelshica2_] Va te faire foutre, salope ! Il est à moi !
italian: [_bolelshica2_] Vaffanculo, puttana! È mio!

source: [_bolelshica1_] Твой? Ты спишь с ним!?
french: [_bolelshica1_] C'est le tien ? Tu couches avec lui ?
italian: [_bolelshica1_] È tuo? Vai a letto con lui?

source: [_erik_] Э-э-э…
french: [_erik_] Err…
italian: [_erik_] Err…

source: [_bolelshica1_] А ты чего вылупилась, стальная челюсть!
french: [_bolelshica1_] Qu'est-ce que tu regardes, mâchoire d'acier !
italian: [_bolelshica1_] Cosa stai guardando, mascella d'acciaio!

source: [_erik_] Ха-ха...
french: [_erik_] Ha-ha...
italian: [_erik_] Ha-ha...

source: [_bolelshica2_] Ты же не думала, что Эрик станет разговаривать с кем-то вроде тебя, лопоухая. Чего встала! Давай, проваливай!
french: [_bolelshica2_] Tu ne pensais pas qu'Eric parlerait à quelqu'un comme toi, espèce de gros balourd. Pourquoi tu te lèves ? Vas-y, dégage !
italian: [_bolelshica2_] Non pensavi che Eric avrebbe parlato con una persona come te, brutto stronzo. Per cosa vi battete? Forza, fuori!

source: [_uria_] Ха-ха-ха! Вы только поглядите! Щелкунчик скобки свои раскрыла! Ха-ха-ха-ха!!!
french: [_uria_] Ha-ha-ha ! Regardez ça ! Casse-Noisette a ouvert son appareil dentaire ! Ha-ha-ha-ha !!!
italian: [_uria_] Ha-ha-ha! Guarda un po'! Lo Schiaccianoci ha aperto l'apparecchio! Ha-ha-ha-ha!!!

source: [_cedrick_] Эй, вы, а ну умолкли! Урия! Останешься после уроков… И вы, трое, тоже! За компанию...
french: [_cedrick_] Hé, toi, ferme-la ! Uriah ! Reste après l'école… Et vous trois, aussi ! Pour la compagnie...
italian: [_cedrick_] Ehi, tu, stai zitto! Uriah! Rimanete dopo la scuola… E anche voi tre! Per l'azienda...

source: [_uria_] Вот отсто-о-ой…
french: [_uria_] Voici le sto-o-o-o-o-o-o-o-o-o-o-o-o…
italian: [_uria_] Ecco lo sto-o-o-o-o-o-o-o-o-o-o-o-o-o-o…

source: [_haylin_] У-учитель...
french: [_haylin_] Wu-teacher...
italian: [_haylin_] Wu-teacher...

source: [_cedrick_] Можешь просто звать меня Рик...
french: [_cedrick_] Vous pouvez m'appeler Rick...
italian: [_cedrick_] Puoi chiamarmi Rick...

source: [_cedrick_] Тебя ведь зовут Хай Лин, да? Ты как?
french: [_cedrick_] Tu t'appelles Hai Ling, n'est-ce pas ? Et toi, comment vas-tu ?
italian: [_cedrick_] Il tuo nome è Hai Ling, vero? Come stai?

source: [_haylin_] Это было… Вам не стоило... Хнык!
french: [_haylin_] C'était… Tu n'aurais pas dû... Gémir !
italian: [_haylin_] Era… Non avresti dovuto... Whimper!

source: [_cedrick_] Послушай меня, Хай Лин… Эти олухи не имеют какого-либо права унижать тебя. Почему ты это терпишь? В следующий раз ты должна будешь дать им сдачи! Будь сильной...
french: [_cedrick_] Écoutez-moi, Hai Lin… Ces lourdauds n'ont pas le droit de vous humilier de quelque façon que ce soit. Pourquoi tu supportes ça ? La prochaine fois, tu devras leur rendre la monnaie de leur pièce ! Sois fort...
italian: [_cedrick_] Ascoltami, Hai Lin… Questi zotici non hanno il diritto di umiliarti in alcun modo. Perché lo sopportate? La prossima volta dovrete colpirli a vostra volta! Siate forti...

source: [_haylin_] Зря я... Разревелась как дура…
french: [_haylin_] Je n'aurais pas dû... J'ai fondu en larmes comme un idiot…
italian: [_haylin_] Non avrei dovuto... Sono scoppiato a piangere come un idiota…

source: [_cedrick_] Не стоит переживать из-за такой глупости. Не хочу врать тебе, но ты еще столкнешься в своей жизни с такой несправедливостью и ты не должна дать кому-либо сломать себя... Давай я тебя успокою...
french: [_cedrick_] Tu n'as pas à t'inquiéter d'une telle stupidité. Je ne veux pas vous mentir, mais vous serez confronté à de telles injustices dans votre vie et vous ne devriez laisser personne vous briser... Laisse-moi te rassurer...
italian: [_cedrick_] Non dovete preoccuparvi di questa stupidità. Non voglio mentirvi, ma affronterete queste ingiustizie nella vostra vita e non dovreste permettere a nessuno di spezzarvi... Lasciate che vi rassicuri...

source: Седрик утешает Хай Лин
french: Cedric réconforte Hai Ling
italian: Cedric conforta Hai Ling
