Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_wait_miranda.po
Languages: french, italian

source: [_miranda_] Седрик...
french: [_miranda_] Cedric...
italian: [_miranda_] Cedric...

source: [_cedrick_] Что ты здесь делаешь?
french: [_cedrick_] Qu'est-ce que tu fais ici ?
italian: [_cedrick_] Cosa ci fai qui?

source: [_miranda_] В замке так одиноко... А ты так редко заходишь ко мне...
french: [_miranda_] C'est si solitaire dans le château... Et tu viens si rarement me voir...
italian: [_miranda_] Ci si sente così soli nel castello... E tu vieni a trovarmi così raramente...

source: [_miranda_] Ах, да! Князь Фобос жаждет встречи с тобой...
french: [_miranda_] Ah, oui ! Le prince Phobos est impatient de vous rencontrer...
italian: [_miranda_] Ah, sì! Il principe Phobos è ansioso di conoscervi...

source: [_miranda_] Доложи ему о своих успехах!
french: [_miranda_] Rendez-lui compte de vos progrès !
italian: [_miranda_] Riferitegli dei vostri progressi!

source: [_miranda_] Ну, а мои дела тут окончены... Я пошла...
french: [_miranda_] Eh bien, mon travail ici est terminé... Je m'en vais...
italian: [_miranda_] Beh, il mio lavoro qui è finito... Vado...

source: [_cedrick_] Миранда, подожди..
french: [_cedrick_] Miranda, attends...
italian: [_cedrick_] Miranda, aspetta...

source: [_miranda_] Что такое, Седрик?
french: [_miranda_] Qu'y a-t-il, Cédric ?
italian: [_miranda_] Cosa c'è, Cedric?

source: [_cedrick_] Слушай, последнее время ты странно себя ведешь
french: [_cedrick_] Ecoute, tu agis bizarrement ces derniers temps.
italian: [_cedrick_] Senti, ultimamente ti comporti in modo strano.

source: [_miranda_] Ну, я...
french: [_miranda_] Eh bien, je...
italian: [_miranda_] Beh, io...

source: [_cedrick_] Пойми, после того, как Фобос лишил меня сил и отправил в эту дыру искать его сестру, я вынужден редко появляться в замке
french: [_cedrick_] Tu vois, après que Phobos m'ait privé de mes pouvoirs et envoyé dans ce trou pour chercher sa soeur, je suis obligé d'apparaître rarement dans le château.
italian: [_cedrick_] Vedete, dopo che Phobos mi ha privato dei miei poteri e mi ha mandato in questo buco a cercare sua sorella, sono costretto ad apparire raramente nel castello...

source: [_miranda_] Ты заходишь ко мне только когда тебе что-то нужно. Я уже и не помню, когда ты приходил просто трахнуть меня, как в старые времена...
french: [_miranda_] Tu ne viens me voir que lorsque tu as besoin de quelque chose. Je ne me souviens pas quand tu venais juste pour me baiser, comme au bon vieux temps...
italian: [_miranda_] Vieni da me solo quando hai bisogno di qualcosa. Non riesco a ricordare quando venivi solo per scoparmi, come ai vecchi tempi...

source: [_cedrick_] А, так, все дело в этом.. Я думал речь пойдет о неразделенных чувствах и о том, что я не уделяю тебе должного внимания
french: [_cedrick_] Oh, eh bien, c'est de ça qu'il s'agit. Je croyais qu'il s'agissait de sentiments non réciproques et que je ne faisais pas assez attention à toi.
italian: [_cedrick_] Oh, beh, è proprio questo il punto. Pensavo che si trattasse di sentimenti non corrisposti e che io non ti prestassi abbastanza attenzione.

source: [_miranda_] Да к черту это все, Седрик! Просто приходи и трахай меня... Хотя-бы иногда...
french: [_miranda_] Au diable, Cédric ! Viens et baise-moi... Juste une fois de temps en temps...
italian: [_miranda_] Al diavolo, Cedric! Vieni e scopami... Solo una volta ogni tanto...

source: [_cedrick_] Оу, ну, это я всегда с радостью, как только Фобос хоть немного слезет с моей шеи
french: [_cedrick_] Oh, eh bien, je suis toujours heureux de le faire, dès que Phobos me lâche un peu.
italian: [_cedrick_] Oh, beh, sono sempre felice di farlo, non appena Phobos si stacca un po' dal mio collo...

source: [_miranda_] Эх.. Иногда мне кажется, что мы служим ему уже слишком долго..
french: [_miranda_] Eh... Parfois je pense que nous l'avons servi trop longtemps...
italian: [_miranda_] Eh... A volte penso che lo stiamo servendo da troppo tempo...

source: [_cedrick_] ...Он уже ждет, думаю не стоит заставлять его ждать
french: [_cedrick_] ...Il attend déjà, je ne pense pas que nous devrions le faire attendre.
italian: [_cedrick_] ...Sta già aspettando, non credo che dovremmo farlo aspettare...

source: [_miranda_] Подожди, Седрик.. Помнишь, как во время одной из дворцовых интриг тебя отравили, а яд вместо того, чтобы убить, сделал тебя неконтролируемо похотливым?
french: [_miranda_] Attends, Cédric... Tu te souviens quand tu as été empoisonné pendant une des intrigues du palais, et que le poison, au lieu de te tuer, t'a rendu d'une luxure incontrôlable ?
italian: [_miranda_] Aspetta, Cedric... Ricordate quando siete stati avvelenati durante uno degli intrighi di palazzo e il veleno, invece di uccidervi, vi ha reso incontrollabilmente lussuriosi?

source: [_cedrick_] ...Было дело, никто не ожидал, что на такого змея, как я, яд сработает как афродизиак, хах
french: [_cedrick_] ... Ce n'est pas comme si quelqu'un s'attendait à ce que le poison fonctionne comme un aphrodisiaque sur un serpent comme moi, hah.
italian: [_cedrick_] ...Non è che qualcuno si aspettasse che il veleno funzionasse come afrodisiaco su un serpente come me, hah

source: [_miranda_] И ты при этом не мог трансформироваться и буянил в форме змея...
french: [_miranda_] Et pourtant, tu ne pouvais pas te transformer et tu te déchaînais sous forme de cerf-volant...
italian: [_miranda_] Eppure non riuscivi a trasformarti e ti aggiravi in forma di aquilone...

source: [_cedrick_] Хах, Фобос тогда был чертовски зол..
french: [_cedrick_] Huh, Phobos était furieux comme l'enfer alors...
italian: [_cedrick_] Allora Phobos era arrabbiatissimo...

source: [_miranda_] Помнишь, сколько времени мы провели у меня и сколько раз мне пришлось работать руками, чтобы тебя успокоить, потому что с твоим огромным змеиным членом больше ничего нельзя было сделать?
french: [_miranda_] Tu te souviens du temps que nous avons passé chez moi et du nombre de fois où j'ai dû travailler avec mes mains pour te calmer parce que rien d'autre ne pouvait être fait avec ton énorme bite de serpent ?
italian: [_miranda_] Ricordi quanto tempo abbiamo trascorso a casa mia e quante volte ho dovuto lavorare con le mani per calmarti perché non si poteva fare altro con il tuo enorme cazzo da serpente?

source: [_cedrick_] ..К чему ты клонишь, Миранда?
french: [_cedrick_] ...Où veux-tu en venir, Miranda ?
italian: [_cedrick_] Dove vuoi arrivare, Miranda?

source: [_miranda_] Хочешь, я подрочу тебе, как тогда?
french: [_miranda_] Tu veux que je te branle comme ça ?
italian: [_miranda_] Vuoi che ti faccia una sega così?

source: [_cedrick_] Прямо сейчас?!
french: [_cedrick_] Maintenant ? !
italian: [_cedrick_] Adesso?!

source: [_miranda_] Да, прямо сейчас, Седрик! Мне тоже это нужно..
french: [_miranda_] Oui, tout de suite, Cédric ! J'en ai besoin aussi...
italian: [_miranda_] Sì, adesso, Cedric! Ne ho bisogno anch'io...

source: [_cedrick_] Что ж.. А я-то думал, к чему это ты предаешься старым воспоминаниям
french: [_cedrick_] Eh bien... Je me demandais pourquoi vous reviviez de vieux souvenirs.
italian: [_cedrick_] Beh... mi chiedevo perché stessi rivivendo vecchi ricordi...

source: [_cedrick_] Ммм, да, как в старые-добрые времена.. Продолжай..
french: [_cedrick_] Mmm, ouais, comme au bon vieux temps. Continuez...
italian: [_cedrick_] Sì, proprio come ai vecchi tempi. Continua...

source: [_miranda_] Нравится?
french: [_miranda_] Vous aimez ?
italian: [_miranda_] Ti piace?

source: [_cedrick_] Черт, в этом деле лучше тебя нет..
french: [_cedrick_] Bon sang, tu es le meilleur à ça...
italian: [_cedrick_] Diavolo, sei il migliore in questo...

source: [_miranda_] Конечно.. С тобой у меня была куча времени, чтобы потренироваться..
french: [_miranda_] Bien sûr... Avec toi, j'ai eu beaucoup de temps pour m'entraîner...
italian: [_miranda_] Naturalmente... Con te, ho avuto molto tempo per esercitarmi...

source: [_cedrick_] Охххх, отравление определенно того стоило...
french: [_cedrick_] Ohhhh, l'empoisonnement en valait vraiment la peine...
italian: [_cedrick_] Ohhhh, l'avvelenamento ne è valso la pena...

source: [_miranda_] Ты уже близко?
french: [_miranda_] Vous êtes déjà près ?
italian: [_miranda_] Siete già vicini?

source: [_cedrick_] Да, уффф, с тобой долго не продержишься..
french: [_cedrick_] Ouais, ugh, tu ne vas pas durer longtemps...
italian: [_cedrick_] Sì, non durerai a lungo...

source: [_miranda_] Кончай на меня.. Давай, кончи на меня, прямо как в тот раз!
french: [_miranda_] Jouis sur moi... Allez, jouis sur moi, comme cette fois-là !
italian: [_miranda_] Sborrami addosso... Dai, sborrami addosso, proprio come quella volta!

source: [_cedrick_] Ууууууфф, получай!
french: [_cedrick_] Oooooooff, vas-y !
italian: [_cedrick_] Oooooff, prendilo!

source: [_miranda_] Ммм, отлично, ты забрызгал меня всю..
french: [_miranda_] Mmm, super, tu m'as éclaboussé partout...
italian: [_miranda_] Mmm, fantastico, mi hai schizzato dappertutto...

source: [_cedrick_] Ты сама об этом просила
french: [_cedrick_] Vous l'avez demandé vous-même
italian: [_cedrick_] L'hai chiesto tu stesso

source: [_miranda_] Да, я не говорю, что мне это не нравится
french: [_miranda_] Oui, je ne dis pas que je n'aime pas ça.
italian: [_miranda_] Sì, non sto dicendo che non mi piace

source: [_cedrick_] Ох.. Ладно, пойдем, не будем заставлять Фобоса ждать
french: [_cedrick_] Oh... Allez, ne faisons pas attendre Phobos.
italian: [_cedrick_] Oh... Forza, non facciamo aspettare Phobos.

source: [_miranda_] ..Седрик?
french: [_miranda_] ...Cedric ?
italian: [_miranda_] ...Cedric?

source: [_miranda_] Не забывай все, что между нами было. Ты можешь спать со Стражницами сколько угодно, но...
french: [_miranda_] N'oublie pas tout ce qui s'est passé entre nous. Tu peux coucher avec les Sentinelles autant que tu veux, mais...
italian: [_miranda_] Non dimenticare tutto quello che è successo tra noi. Puoi dormire con le Sentinelle quanto vuoi, ma...

source: [_cedrick_] ...Но это не сравнится с тем, что было между нами? Я знаю, Миранда, я же сплю с тобой уже ни одну сотню лет
french: [_cedrick_] ...Mais ce n'est pas comparable à ce que nous avions ? Je sais, Miranda, ça fait cent ans que je couche avec toi.
italian: [_cedrick_] ...Ma non è paragonabile a quello che avevamo? Lo so, Miranda, vado a letto con te da cento anni.

source: [_miranda_] Хах, ну хорошо, змей искуситель.. Пойдем, мне еще надо привести себя в порядок
french: [_miranda_] Huh, très bien, serpent tentateur... Allez, je dois encore me nettoyer.
italian: [_miranda_] Va bene, serpente tentatore... Andiamo, devo ancora darmi una ripulita.
