Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_go_to_phobos.po
Languages: italian

source: [_cedrick_] Мой Князь...?
italian: [_cedrick_] Il mio principe...?

source: [_phobos_] От тебя уже давно не было вестей! Как продвигается твоя миссия?
italian: [_phobos_] Non ti sento da molto tempo! Come procede la vostra missione?

source: [_cedrick_] Медленно, но верно, мой Князь...
italian: [_cedrick_] Lentamente ma inesorabilmente, il mio Principe...

source: [_phobos_] Тебе следует поторопится...
italian: [_phobos_] Dovresti sbrigarti...

source: [_raythor_] Князь Фобос, к вам пожаловал гость!
italian: [_raythor_] Principe Phobos, avete una visita!

source: [_phobos_] Гость!? Гони его прочь!
italian: [_phobos_] Ospite!? Mandatelo via!

source: [_raythor_] Он говорит, что у него есть информация, которая может вас заинтересовать...
italian: [_raythor_] Dice di avere informazioni che potrebbero interessarvi...

source: [_phobos_] Хм... Ладно, впусти его...
italian: [_phobos_] Hm... Ok, fatelo entrare...

source: [_jink1_] Джинк знал... лучше князю фобосу доложить все...
italian: [_jink1_] Jink sapeva... meglio riferire tutto al principe Phobos...

source: [_raythor_] Слушай меня, если пришел с ерундой... останешься без головы...
italian: [_raythor_] Ascoltami, se vieni qui con delle sciocchezze... perderai la testa...

source: [_jink1_] Ох....
italian: [_jink1_] Oh....

source: [_phobos_] Говори!
italian: [_phobos_] Parlate!

source: [_jink1_] Я подслушал один из разговоров каторжников... Они говорят, что Отец вождя повстанцев жив и сейчас работает... На подводной шахте...
italian: [_jink1_] Ho sentito uno dei detenuti parlare... Dicono che il padre del leader ribelle è vivo e lavora... in una miniera sottomarina...

source: [_cedrick_] Мои люди докладывали мне, что он погиб в битве у Серого леса...
italian: [_cedrick_] I miei uomini mi hanno riferito che è morto nella battaglia della Foresta Grigia...

source: [_cedrick_] И эти болваны даже не поняли, кого взяли в плен!
italian: [_cedrick_] E quelle teste di legno non si sono nemmeno rese conto di chi avevano catturato!

source: [_phobos_] Успокойся, Седрик! Этот узник будет нам полезен...
italian: [_phobos_] Calmati, Cedric! Questo prigioniero ci sarà utile...

source: [_phobos_] Когда парень узнает, что его отец жив, то он наверняка придет за ним... Ха..!
italian: [_phobos_] Quando il ragazzo scopre che suo padre è vivo, sicuramente lo cercherà... Ah...!

source: [_phobos_] Нужно подготовить для него ловушку...
italian: [_phobos_] Dobbiamo preparare una trappola per lui...

source: [_phobos_] Шпион! Ты должен будешь пустить слух о том, что отец повстанцев жив и сейчас он находится в подводной шахте...
italian: [_phobos_] Spia! Dovrete diffondere la voce che il padre ribelle è vivo e ora si trova in una miniera sottomarina...

source: [_jink1_] Будет сделано в лучшем виде, мой Князь...
italian: [_jink1_] Sarà fatto nel miglior modo possibile, mio Principe...

source: [_phobos_] Рейтор! Удвой охрану и подготовься к тому, что глава повстанцев попытается вытащить своего отца из плена...
italian: [_phobos_] Rator! Raddoppiate le guardie e preparatevi a far sì che il capo dei ribelli cerchi di far uscire il padre dalla prigionia...

source: [_raythor_] Как прикажете, мой Князь!
italian: [_raythor_] Come comandate voi, mio Principe!

source: [_phobos_] А теперь все вон отсюда! В-о-о-о-н!
italian: [_phobos_] Ora andatevene! W-o-o-n!

source: [_jink1_] Если я вдруг понадоблюсь,вы найдете меня в таверне, мой лорд...
italian: [_jink1_] Se avete bisogno di me, mi troverete nella taverna, mio signore...

source: [_cedrick_] Посмотрим... может ты еще сможешь быть полезен...
italian: [_cedrick_] Vediamo... forse puoi ancora essere utile...
