Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_help_*_restoran_2.po
Languages: french, italian

source: [_haylin_] Хех, смотрю работа официантом не отпугнула тебя...
french: [_haylin_] Je vois que travailler comme serveur ne vous a pas découragé...
italian: [_haylin_] Vedo che lavorare come cameriere non ti ha scoraggiato...

source: [_cedrick_] Мне только в радость работать в заведении, где готовят такую вкусную еду!
french: [_cedrick_] Je ne suis que trop heureux de travailler dans un établissement qui fait de la si bonne nourriture !
italian: [_cedrick_] Sono felicissima di lavorare in una struttura che produce cibo così buono!

source: Седрик приступает к работе и через некоторое время замечает, что в ресторан зашла одна из стражниц
french: Cedric se met au travail et après un moment, il remarque qu'un des gardes est entré dans le restaurant.
italian: Cedric si mette al lavoro e dopo un po' si accorge che una delle guardie è entrata nel ristorante.

source: [_will_] Рик!? Привет! Не знала, что ты здесь работаешь…
french: [_will_] Rick ! ? Salut ! Je ne savais pas que tu travaillais ici…
italian: [_will_] Rick!? Ciao! Non sapevo che lavorassi qui…

source: [_cedrick_] Просто решил помочь Хай Лин в трудной ситуации...
french: [_cedrick_] J'ai juste décidé d'aider Hai Lin dans une situation difficile...
italian: [_cedrick_] Ha deciso di aiutare Hai Lin in una situazione difficile...

source: [_will_] Оу... Это так... благородно…
french: [_will_] Oh... C'est tellement... noble…
italian: [_will_] Oh... Questo è così... nobile…

source: [_will_] А Хай Лин здесь?
french: [_will_] Hai Ling est là ?
italian: [_will_] Hai Ling è qui?

source: [_cedrick_] Эм...
french: [_cedrick_] Hum...
italian: [_cedrick_] Ehm...

source: Седрик оглядывается по сторонам…
french: Cedric regarde autour de lui…
italian: Cedric si guarda intorno…

source: [_cedrick_] Должно быть, она на кухне...
french: [_cedrick_] Elle doit être dans la cuisine...
italian: [_cedrick_] Deve essere in cucina...

source: [_will_] Можешь позвать ее? Если не трудно…
french: [_will_] Pouvez-vous la mettre ? Si ça ne vous dérange pas trop…
italian: [_will_] Puoi indossarla? Se non è troppo disturbo…

source: [_cedrick_] Конечно!
french: [_cedrick_] Bien sûr!
italian: [_cedrick_] Naturalmente!

source: Вы отправляетесь на кухню в поисках Хай Лин
french: Tu te diriges vers la cuisine à la recherche de Hai Ling.
italian: Si dirige in cucina alla ricerca di Hai Ling.

source: [_cedrick_] (Оу..)
french: [_cedrick_] (Oh...)
italian: [_cedrick_] (Oh...)

source: [_cedrick_] (У нее довольно подтянутое тело... Что ж это не удивительно, учитывая то, как она бывает подвижна... Девчонка полна энергии, это точно...)
french: [_cedrick_] (Elle a un corps assez mince... Ce n'est pas surprenant, vu la mobilité qu'elle peut avoir... Cette fille est pleine d'énergie, c'est sûr...)
italian: [_cedrick_] (Ha un corpo abbastanza snello... Beh, non c'è da stupirsi, considerando quanto può essere mobile... La ragazza è piena di energia, questo è sicuro...)

source: [_cedrick_] (Я и не думал, что она может быть такой... Сексуальной... Хочу как можно скорее залезть к ней в трусики... Кажется у меня начинает вставать)
french: [_cedrick_] (Je n'avais pas réalisé qu'elle pouvait être si... Sexy... Je veux entrer dans sa culotte dès que possible... Je crois que je suis en train de bander)
italian: [_cedrick_] (Non mi ero reso conto che potesse essere così... Sexy... Voglio entrare nelle sue mutandine il prima possibile... Credo che mi stia venendo un'erezione).

source: [_haylin_] Рик!? Что-то искал?
french: [_haylin_] Rick ! ? Tu cherches quelque chose ?
italian: [_haylin_] Rick!? Cercate qualcosa?

source: [_cedrick_] Ээ... Да! Тебя искала Вилл…
french: [_cedrick_] Hum... Oui ! Will vous cherchait…
italian: [_cedrick_] Ehm... Sì! Will ti stava cercando…

source: [_haylin_] Да? Сейчас я к ней подойду, спасибо...
french: [_haylin_] Oui ? Je vais m'occuper d'elle, merci...
italian: [_haylin_] Sì? Sarò subito da lei, grazie...

source: Доработав остаток дня и поев вкусный ужин, которым вознаградила вас семья Лин за работу, вы отправляетесь в книжный магазин. Вы полны мыслей о том, как бы поскорей трахнуть Хай Лин...
french: Après avoir travaillé le reste de la journée et mangé le délicieux dîner dont la famille de Lin vous a récompensé pour votre travail, vous vous rendez à la librairie. Vous êtes plein de pensées pour baiser Hai Ling dès que possible...
italian: Dopo aver lavorato per il resto della giornata e aver mangiato la deliziosa cena con cui la famiglia di Lin vi ha ricompensato per il vostro lavoro, vi recate in libreria. Sei pieno di pensieri di scopare con Hai Ling il prima possibile...
