Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_fuck_hay_lin.po
Languages: french, italian

source: [_johnlin_] Добрый день, Рик! Пришел помочь?
french: [_johnlin_] Bonjour, Rick ! Tu viens aider ?
italian: [_johnlin_] Buon pomeriggio, Rick! Siete venuti ad aiutarmi?

source: [_cedrick_] Да, если вы не против...
french: [_cedrick_] Oui, si ça ne vous dérange pas...
italian: [_cedrick_] Sì, se non le dispiace...

source: [_johnlin_] Почему я должна быть против? Я вам очень благодарна! Вы такой хороший молодой человек!
french: [_johnlin_] Pourquoi devrais-je m'en soucier ? Je vous suis très reconnaissante ! Vous êtes un si bon jeune homme !
italian: [_johnlin_] Perché dovrei preoccuparmi? Vi sono molto grato! Sei proprio un bravo ragazzo!

source: [_cedrick_] А где Хай Лин?
french: [_cedrick_] Où est Hai Lin ?
italian: [_cedrick_] Dov'è Hai Lin?

source: [_johnlin_] Она, должно быть, в своей комнате...
french: [_johnlin_] Elle doit être dans sa chambre...
italian: [_johnlin_] Deve essere nella sua stanza...

source: [_cedrick_] Хорошо, спасибо...
french: [_cedrick_] OK, merci...
italian: [_cedrick_] OK, grazie...

source: [_haylin_] И ты посмел прийти сюда, после того, что сделал..?
french: [_haylin_] Et vous osez venir ici, après ce que vous avez fait... ?
italian: [_haylin_] E tu osi venire qui, dopo quello che hai fatto...?

source: [_cedrick_] Ну конечно! Мы еще так много всего с тобой не попробовали... Как насчет минета?
french: [_cedrick_] Bien sûr ! Il y a tellement de choses que nous n'avons pas encore essayé avec toi... Que diriez-vous d'une pipe ?
italian: [_cedrick_] Naturalmente! Ci sono così tante cose che non abbiamo ancora provato con te... Che ne dici di un pompino?

source: [_haylin_] Проваливай отсюда, пока я не вызвала полицию!
french: [_haylin_] Sortez d'ici avant que j'appelle la police !
italian: [_haylin_] Esci di qui prima che chiami la polizia!

source: [_cedrick_] Хочешь, чтобы я вызвал сан инспецию? Ты же не забыла про крыс в вашем подвале? Представляю лица ваших посетителей, когда они узнают об этом...
french: [_cedrick_] Voulez-vous que j'appelle l'inspection sanitaire ? Vous n'avez pas oublié les rats dans votre sous-sol, n'est-ce pas ? Je peux imaginer la tête de vos clients quand ils découvriront...
italian: [_cedrick_] Vuole che chiami l'ispettorato sanitario? Non vi siete dimenticati dei topi in cantina, vero? Posso immaginare la faccia dei vostri clienti quando scopriranno...

source: [_haylin_] Я избавилась от бедных мышек, так что можешь проваливать, урод!
french: [_haylin_] Je me suis débarrassé de ces pauvres souris, alors tu peux aller te faire voir, espèce de monstre !
italian: [_haylin_] Mi sono sbarazzato dei poveri topi, quindi puoi andartene, pazzoide!

source: [_haylin_] Как ты мог так поступить!? Я думала, что ты хороший человек, а ты просто притворялся все это время...
french: [_haylin_] Comment as-tu pu faire ça ? Je pensais que tu étais un homme bon et que tu faisais juste semblant pendant tout ce temps...
italian: [_haylin_] Come hai potuto farlo? Pensavo che fossi un brav'uomo e che stessi solo fingendo per tutto il tempo...

source: [_haylin_] И это при том, что закрытие ресторана может окончательно добить мою бабушку!
french: [_haylin_] Et ce malgré le fait que la fermeture du restaurant pourrait bien achever ma grand-mère !
italian: [_haylin_] E questo nonostante il fatto che la chiusura del ristorante potrebbe finalmente far morire mia nonna!

source: [_haylin_] Ты здесь больше не работаешь!
french: [_haylin_] Vous ne travaillez plus ici !
italian: [_haylin_] Non lavori più qui!

source: [_cedrick_] (Вот черт, дела плохи... Нужно срочно придумать, как выкрутиться из этой ситуации!)
french: [_cedrick_] (Oh merde, les choses vont mal... Nous devons trouver un moyen de nous sortir de cette situation maintenant !)
italian: [_cedrick_] (Oh merda, le cose vanno male... Dobbiamo trovare il modo di uscire da questa situazione, subito!)

source: [_cedrick_] А что если я скажу, что смогу вылечить твою бабушку?
french: [_cedrick_] Et si je te disais que je peux guérir ta grand-mère ?
italian: [_cedrick_] E se ti dicessi che posso curare tua nonna?

source: [_haylin_] Что?
french: [_haylin_] Quoi?
italian: [_haylin_] Cosa?

source: [_haylin_] Хватит врать! Она впала в кому и врачи сказали, что ничего уже нельзя сделать, Она слишком стара, Современная медицина бессильна..
french: [_haylin_] Arrêtez de mentir ! Elle est tombée dans le coma et les médecins ont dit qu'on ne pouvait rien faire, qu'elle était trop vieille, que la médecine moderne était impuissante...
italian: [_haylin_] Smettila di mentire! È entrata in coma e i medici hanno detto che non si poteva fare nulla, che è troppo vecchia, che la medicina moderna è impotente...

source: [_cedrick_] А как насчет медицины Меридиана?
french: [_cedrick_] Qu'en est-il de la médecine méridienne ?
italian: [_cedrick_] E la medicina dei meridiani?

source: [_haylin_] Откуда ты... знаешь про Меридиан?
french: [_haylin_] Comment connaissez-vous... connaissez-vous le Meridian ?
italian: [_haylin_] Come... sapere di Meridian?

source: [_cedrick_] Сейчас это не важно... Я знаю кто ты и знаю того, кто, возможно, мог бы помочь вылечить твою бабушку... Если я попрошу...
french: [_cedrick_] Ça n'a plus d'importance maintenant... Je sais qui vous êtes et je connais quelqu'un qui pourrait aider à guérir votre grand-mère... Si je demande...
italian: [_cedrick_] Non ha importanza ora... So chi sei e conosco qualcuno che potrebbe aiutarti a curare tua nonna... Se chiedo...

source: [_haylin_] Откуда ты все это знаешь? Ты-ы... Ты работаешь на Фобоса!?!?
french: [_haylin_] Comment savez-vous tout ça ? Vous, vous... Vous travaillez pour Phobos !?!
italian: [_haylin_] Come fa a sapere tutto questo? Tu... tu... Lavori per Phobos?

source: [_cedrick_] Ох, нет! Вовсе нет... Скорее я занимаю нейтральную сторону...
french: [_cedrick_] Oh, non ! Pas du tout... Au contraire, je prends le côté neutre...
italian: [_cedrick_] Oh, no! Per niente... Piuttosto, mi schiero dalla parte dei neutrali...

source: [_cedrick_] Я также знаю, что твоя бабушка тоже была стражницей и силы сердца Кондракара продлевали ей жизнь, поэтому она прожила намного дольше, чем живут обычные люди... Но теперь эта сила перешла к вам...
french: [_cedrick_] Je sais aussi que ta grand-mère était aussi une gardienne et que les pouvoirs du coeur de Kondrakar ont prolongé sa vie, ainsi elle a vécu beaucoup plus longtemps que les gens ordinaires... Mais maintenant ce pouvoir t'a été transmis...
italian: [_cedrick_] So anche che anche tua nonna era un guardiano e che i poteri del cuore di Kondrakar le hanno allungato la vita, per cui ha vissuto molto più a lungo di quanto non facciano le persone comuni... Ma ora quel potere è passato a te...

source: [_haylin_] И... Бабушка должна умереть?
french: [_haylin_] И... Grand-mère doit mourir ?
italian: [_haylin_] И... La nonna deve morire?

source: [_cedrick_] Есть способ продлить ей жизнь и я бы мог это сделать...
french: [_cedrick_] Il y a un moyen de prolonger sa vie et je pourrais le faire...
italian: [_cedrick_] C'è un modo per prolungare la sua vita e io potrei farlo...

source: [_haylin_] Как ты собираешься это сделать?
french: [_haylin_] Comment allez-vous faire ?
italian: [_haylin_] Come pensi di farlo?

source: [_cedrick_] Не все сразу...
french: [_cedrick_] Pas tous en même temps...
italian: [_cedrick_] Non tutti insieme...

source: [_cedrick_] Мы договорились?
french: [_cedrick_] Avons-nous un accord ?
italian: [_cedrick_] Abbiamo un accordo?

source: [_cedrick_] Уверена, что ты сможешь быть послушной и делать то, что я говорю?
french: [_cedrick_] Es-tu sûr que tu peux être obéissant et faire ce que je dis ?
italian: [_cedrick_] Siete sicuri di poter essere obbedienti e di fare quello che vi dico?

source: [_haylin_] Если это поможет...
french: [_haylin_] Si ça peut aider...
italian: [_haylin_] Se può essere d'aiuto...

source: [_cedrick_] Хорошо... Скоро я вернусь с лекарством для твоей бабушки!
french: [_cedrick_] Eh bien... Je reviendrai bientôt avec un remède pour ta grand-mère !
italian: [_cedrick_] Beh... Tornerò presto con una cura per tua nonna!

source: [_cedrick_] И да, я дуамю что ты понимаешь, что никто не должен знать о нашем разговоре, особено твои подруги...
french: [_cedrick_] Et oui, je pense que tu comprends que personne ne doit être au courant de notre conversation, surtout pas tes petites amies...
italian: [_cedrick_] E sì, credo che tu capisca che nessuno deve sapere della nostra conversazione, soprattutto le tue amiche...

source: [_cedrick_] (Нужно сходить к Миранде... Наверняка она знает как помочь с этим...)
french: [_cedrick_] (Nous devrions aller voir Miranda... Elle sait sûrement comment aider avec ça...)
italian: [_cedrick_] (Dovremmo andare da Miranda... Sicuramente saprà come aiutarci...)
