Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_give_potion_to_yan_lin_0.po
Languages: french, italian

source: [_haylin_] Ну и?
french: [_haylin_] Et alors ?
italian: [_haylin_] Quindi?

source: [_cedrick_] Я принес лекарство для твоей бабушки...
french: [_cedrick_] J'ai apporté le médicament pour ta grand-mère...
italian: [_cedrick_] Ho portato la medicina per tua nonna...

source: [_haylin_] Что это, просто вода?
french: [_haylin_] C'est quoi, juste de l'eau ?
italian: [_haylin_] Cos'è, solo acqua?

source: [_cedrick_] Это необычная вода!
french: [_cedrick_] Ce n'est pas une eau ordinaire !
italian: [_cedrick_] Questa non è acqua comune!

source: [_haylin_] И как я должна тебе верить? Может быть это яд!
french: [_haylin_] Comment suis-je censé te croire ? C'est peut-être du poison !
italian: [_haylin_] Come faccio a crederti? Forse è veleno!

source: [_cedrick_] Это просто не имеет смысла, мне незачем убивать твою бабушку...
french: [_cedrick_] Ça n'a pas de sens, je n'ai aucune raison de tuer ta grand-mère...
italian: [_cedrick_] Non ha senso, non ho motivo di uccidere tua nonna...

source: [_haylin_] И я должна просто так поверить тебе? После того, что ты сделал?
french: [_haylin_] Et je suis juste supposé te croire ? Après ce que tu as fait ?
italian: [_haylin_] E io dovrei crederti? Dopo quello che hai fatto?

source: [_cedrick_] Впрочем, у тебя все равно нет другого выхода, дело твое...
french: [_cedrick_] Cependant, vous n'avez pas d'autre choix, c'est à vous...
italian: [_cedrick_] Tuttavia, non avete altra scelta, sta a voi...

source: [_cedrick_] Она должна выпить его... Ты понимаешь, что без этого она умрет?
french: [_cedrick_] Elle doit le boire... Tu te rends compte que sans ça, elle va mourir ?
italian: [_cedrick_] Deve bere... Vi rendete conto che senza di essa morirà?

source: [_cedrick_] От одной порции ей станет лучше... На какое-то время... Но для продолжительного эффекта ей нужно пить это постоянно
french: [_cedrick_] Une portion lui permettra de se sentir mieux... Pendant un certain temps... Mais pour avoir un effet durable, elle doit en boire tout le temps.
italian: [_cedrick_] Una porzione la farà sentire meglio... Per un po'... Ma per avere un effetto duraturo, è necessario che lo beva in continuazione.

source: [_cedrick_] И да, тебе нужно обязательно вернуть мне этот сосуд...
french: [_cedrick_] Et oui, vous devriez définitivement me rendre ce vaisseau...
italian: [_cedrick_] E sì, dovresti assolutamente restituirmi questa nave...

source: [_haylin_] Если от этого ее состояние ухудшится...
french: [_haylin_] Si ça aggrave son état...
italian: [_haylin_] Se peggiora le sue condizioni...

source: [_cedrick_] Не ухудшится...
french: [_cedrick_] Ça n'empirera pas...
italian: [_cedrick_] Non peggiorerà...

source: [_cedrick_] Я пока пойду, займу столик
french: [_cedrick_] Je vais aller chercher une table
italian: [_cedrick_] Vado a prendere un tavolo

source: Спустя пол часа
french: Une demi-heure plus tard
italian: Mezz'ora dopo

source: [_cedrick_] (Ну, что она там так долго возится? Неужели старуха сдохла?)
french: [_cedrick_] (Eh bien, qu'est-ce qui lui prend si longtemps ? La vieille femme est morte ?)
italian: [_cedrick_] (Perché ci mette così tanto? È morta la vecchia?).

source: [_cedrick_] Наконец-то, чего так долго?
french: [_cedrick_] Enfin, qu'est-ce qui vous a pris si longtemps ?
italian: [_cedrick_] Infine, perché ci ha messo così tanto?

source: [_haylin_] Бабушка... Она вышла из комы
french: [_haylin_] Grand-mère... Elle est sortie du coma.
italian: [_haylin_] Nonna... È uscita dal coma

source: [_haylin_] Это и вправду помогло...
french: [_haylin_] Cela a vraiment aidé...
italian: [_haylin_] È stato davvero utile...

source: [_cedrick_] Ну, я же говорил...
french: [_cedrick_] Eh bien, je t'ai dit...
italian: [_cedrick_] Beh, te l'ho detto...

source: [_haylin_] Что это была за жидкость?
french: [_haylin_] Quel était ce liquide ?
italian: [_haylin_] Che cos'era quel liquido?

source: [_cedrick_] Так я тебе и сказал!
french: [_cedrick_] C'est ce que je t'ai dit !
italian: [_cedrick_] E' quello che ti ho detto!

source: [_haylin_] Мне нужно еще!
french: [_haylin_] Il m'en faut plus !
italian: [_haylin_] Ne ho bisogno di più!

source: [_cedrick_] Не так быстро... Если хочешь получить еще, то отсоси у меня сейчас...
french: [_cedrick_] Pas si vite... Si tu en veux plus, suce ma bite maintenant...
italian: [_cedrick_] Non così in fretta... Se vuoi di più, succhiami il cazzo adesso...

source: [_haylin_] Что-о!? Прямо сейчас?
french: [_haylin_] Quoi-oh !? Maintenant ?
italian: [_haylin_] Cosa... oh!? In questo momento?

source: [_haylin_] Но здесь посетители...
french: [_haylin_] Mais ici les visiteurs...
italian: [_haylin_] Ma qui i visitatori...

source: [_cedrick_] Да, залезай под стол... Никто и не заметит...
french: [_cedrick_] Ouais, mets-toi sous la table... Personne ne le remarquera...
italian: [_cedrick_] Sì, mettiti sotto il tavolo... Nessuno se ne accorgerà...

source: [_cedrick_] Давай скорее, пока я не передумал...
french: [_cedrick_] Dépêchez-vous avant que je ne change d'avis...
italian: [_cedrick_] Sbrigati prima che cambi idea...

source: Хай Лин забирается под стол...
french: Hai Lin rampe sous la table...
italian: Hai Lin striscia sotto il tavolo...

source: [_cedrick_] (О да... Я долго ждал этого...)
french: [_cedrick_] (Oh oui... j'ai attendu longtemps pour cela...)
italian: [_cedrick_] (Oh sì... ho aspettato a lungo per questo...)

source: [_cedrick_] Вот видишь, а ты переживала... Я же говорил, что никто даже не заметит...
french: [_cedrick_] Tu vois, et tu étais inquiet... Je t'ai dit que personne ne remarquerait...
italian: [_cedrick_] Vedi, e tu eri preoccupato... Te l'avevo detto che nessuno se ne sarebbe accorto...

source: [_johnlin_] Ох, Рик! А я и не заметила как ты пришел... Не видел Хай Лин?
french: [_johnlin_] Oh, Rick ! Je ne t'ai pas vu arriver... Tu n'as pas vu Hai Ling ?
italian: [_johnlin_] Oh, Rick! Non ti ho visto arrivare... Non hai visto Hai Ling?

source: [_cedrick_] Да, кажется она была где-то здесь...
french: [_cedrick_] Oui, je pense que c'était quelque part par ici...
italian: [_cedrick_] Sì, credo che fosse qui da qualche parte...

source: [_johnlin_] Несколько посетителей хотят сделать заказ, а она куда-то пропала...
french: [_johnlin_] Plusieurs clients veulent passer une commande et elle a disparu quelque part...
italian: [_johnlin_] Diversi clienti vogliono fare un ordine e lei è scomparsa da qualche parte...

source: [_johnlin_] Не мог бы ты сказать ей, если встретишь, чтобы она обслужила клиентов?
french: [_johnlin_] Pourriez-vous lui dire, si vous la rencontrez, de servir les clients ?
italian: [_johnlin_] Potresti dirle, se la incontri, di servire i clienti?

source: [_cedrick_] Конечно, миссис Лин. Она обязательно обслужит их ...
french: [_cedrick_] Bien sûr, Mme Lin. Elle s'assurera de les servir...
italian: [_cedrick_] Certo, signora Lin. Si assicurerà di servirli...

source: [_johnlin_] Спасибо! Тебе чего-нибудь принести?
french: [_johnlin_] Merci. Je peux vous offrir quelque chose ?
italian: [_johnlin_] Grazie! Posso portarle qualcosa?

source: [_cedrick_] Я бы не отказался... от риса с морепродуктами...
french: [_cedrick_] Ça ne me dérangerait pas... pour le riz aux fruits de mer...
italian: [_cedrick_] Non mi dispiacerebbe... per il riso ai frutti di mare...

source: [_johnlin_] Хорошо, сейчас приготовим!
french: [_johnlin_] Très bien, nous allons le faire maintenant !
italian: [_johnlin_] Va bene, lo faremo ora!

source: [_cedrick_] Давай ускоримся, а то твоя мама уже тебя потеряла...
french: [_cedrick_] Dépêchons-nous, ta mère t'a déjà perdu...
italian: [_cedrick_] Sbrighiamoci, tua madre ti ha già perso...

source: [_cedrick_] ...о-ох...
french: [_cedrick_] ...uh-oh...
italian: [_cedrick_] ...oh-oh...

source: [_cedrick_] Теперь можешь вылезать...
french: [_cedrick_] Vous pouvez sortir maintenant...
italian: [_cedrick_] Puoi uscire adesso...

source: [_haylin_] Я... Я не могу...
french: [_haylin_] Я... Je ne peux pas...
italian: [_haylin_] Я... Non posso...

source: [_cedrick_] Почему?
french: [_cedrick_] Pourquoi?
italian: [_cedrick_] Perché?

source: [_haylin_] Я... Испачкалась... Подай мне салфетку...
french: [_haylin_] Я... Je me suis sali... Passez-moi un mouchoir...
italian: [_haylin_] Я... Mi sono sporcato... Passami un fazzoletto...

source: [_cedrick_] Конечно, держи...
french: [_cedrick_] Bien sûr, voilà...
italian: [_cedrick_] Certo, ecco a voi...

source: Хай Лин незаметно вылезает из под стола
french: Hai Lin sort furtivement de sous la table.
italian: Hai Ling si arrampica furtivamente da sotto il tavolo.

source: [_haylin_] Когда ты принесешь еще лекарства для бабушки?
french: [_haylin_] Quand apporteras-tu plus de médicaments pour Mamie ?
italian: [_haylin_] Quando porterai altre medicine per la nonna?

source: [_cedrick_] Скоро...
french: [_cedrick_] Bientôt...
italian: [_cedrick_] Presto...
