Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_help_*_restoran_1.po
Languages: french, italian

source: [_haylin_] Эй, Рик! Пришел помочь?
french: [_haylin_] Hé, Rick ! Tu viens aider ?
italian: [_haylin_] Ehi, Rick! Siete venuti ad aiutarmi?

source: [_cedrick_] Да, вроде того, что мне нужно делать?
french: [_cedrick_] Ouais, comme ce que je suis censé faire ?
italian: [_cedrick_] Sì, cosa dovrei fare?

source: [_haylin_] Эм... Ты умеешь готовить?
french: [_haylin_] Hum... Vous savez cuisiner ?
italian: [_haylin_] Ehm... Sai cucinare?

source: [_cedrick_] Ну, если честно, то не особо…
french: [_cedrick_] Eh bien, pour être honnête, pas vraiment…
italian: [_cedrick_] Beh, ad essere onesti, non proprio…

source: [_haylin_] Ну ладно, ничего страшного. Можешь поработать официантом? Просто берешь заказы у посетителей и идешь с ними на кухню...
french: [_haylin_] D'accord, ce n'est pas grave. Tu peux travailler comme serveur ? Tu prends juste les commandes des clients et tu les accompagnes à la cuisine...
italian: [_haylin_] Va bene, non è un problema. Puoi lavorare come cameriere? Si prendono le ordinazioni dei clienti e si va con loro in cucina...

source: [_cedrick_] Думаю, что я смогу с этим справиться...
french: [_cedrick_] Je pense que je peux le supporter...
italian: [_cedrick_] Penso di poterlo gestire...

source: [_haylin_] Я так тебе благодарна!
french: [_haylin_] Je vous suis tellement reconnaissant !
italian: [_haylin_] Vi sono molto grata!

source: [_cedrick_] Не стоит. Что ж... Я могу приступать, босс?
french: [_cedrick_] Tu ne devrais pas. Eh bien... Je peux commencer, patron ?
italian: [_cedrick_] Non dovresti. Beh... Posso iniziare, capo?

source: [_haylin_] Да, конечно!
french: [_haylin_] Oui, bien sûr !
italian: [_haylin_] Sì, certo!

source: [_cedrick_] Мне, вроде, нужна какая-то форма или вроде того?
french: [_cedrick_] Il me faut un formulaire ou quelque chose comme ça ?
italian: [_cedrick_] Ho bisogno di un modulo o qualcosa del genere?

source: [_haylin_] Нет, ты и так выглядишь довольно деловито...
french: [_haylin_] Non, vous avez l'air assez occupé comme ça...
italian: [_haylin_] No, sei già abbastanza impegnato...

source: [_haylin_] Ну а меню, я думаю, ты уже успел изучить. Можешь советовать посетителям те блюда, которые тебе больше понравилось...
french: [_haylin_] Et je pense que vous avez déjà étudié le menu. Vous pouvez conseiller les clients sur les plats que vous préférez...
italian: [_haylin_] E credo che abbiate già studiato il menu. Potrete consigliare ai clienti i piatti che più vi piacciono...

source: [_cedrick_] Да, вроде того...
french: [_cedrick_] Oui, en quelque sorte...
italian: [_cedrick_] Sì, più o meno...

source: Седрик работает в ресторане Серебряный дракон. Не все идет так гладко, как хотелось бы, но Хай Лин благодарна за вашу помощь…
french: Cedric travaille au restaurant Silver Dragon. Les choses ne se passent pas aussi bien que nous le voudrions, mais Hai Lin vous est reconnaissant de votre aide.…
italian: Cedric lavora al ristorante Silver Dragon. Le cose non stanno andando bene come vorremmo, ma Hai Lin è grata per il vostro aiuto…
