Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_get_potion_for_yan_lin.po
Languages: french, italian

source: [_miranda_] Посмотрите-ка, кто заявился… Ну и что на этот раз тебе нужно?
french: [_miranda_] Regardez qui s'est montré… Alors qu'est-ce que tu veux cette fois ?
italian: [_miranda_] Guarda chi si è presentato… Allora, cosa vuoi questa volta?

source: [_cedrick_] В общем, мне нужно ненадолго продлить жизнь одной из бывших стражниц завесы…
french: [_cedrick_] Quoi qu'il en soit, je dois prolonger la vie d'un des anciens Gardiens du Rideau pendant un certain temps….
italian: [_cedrick_] In ogni caso, devo prolungare la vita di uno degli ex Guardiani del Sipario per un po'….

source: [_miranda_] Эти ветхие развалины еще живы? Удивительно…
french: [_miranda_] Ces ruines délabrées sont-elles encore en vie ? Étonnant…
italian: [_miranda_] Queste rovine fatiscenti sono ancora vive? Incredibile…

source: [_miranda_] И зачем тебе это?
french: [_miranda_] Et pourquoi ferais-tu ça ?
italian: [_miranda_] E perché lo faresti?

source: [_cedrick_] А это имеет значение?
french: [_cedrick_] Est-ce important ?
italian: [_cedrick_] Ha importanza?

source: [_miranda_] Как ты груб, Седрик...
french: [_miranda_] Comme vous êtes grossier, Cédric...
italian: [_miranda_] Come sei maleducato, Cedric...

source: [_cedrick_] Как я понял, эта старуха лежит в коме и мне нужно, чтобы она очнулась и прожила чуток подольше чем ей полагается. Так ты сможешь мне помочь или нет?
french: [_cedrick_] Si je comprends bien, cette vieille femme est dans le coma et j'ai besoin qu'elle se réveille et vive un peu plus longtemps qu'elle n'est censée le faire. Donc vous pouvez m'aider ou pas ?
italian: [_cedrick_] Da quanto ho capito, questa donna anziana è in coma e ho bisogno che si svegli e viva un po' più a lungo del previsto. Allora, puoi aiutarmi o no?

source: [_miranda_] Думаю... Воды, которые питают силы князя Фобоса, смогут помочь ей...
french: [_miranda_] Je pense... Les eaux qui alimentent le Prince Phobos pourront l'aider...
italian: [_miranda_] Credo... Le acque che alimentano il Principe Phobos potranno aiutarla...

source: [_cedrick_] Так что, мне нужно просто набрать этой воды?
french: [_cedrick_] Donc je dois juste dessiner cette eau ?
italian: [_cedrick_] Quindi devo solo prelevare quest'acqua?

source: [_miranda_] Проблема в том, что если отдалить воду от источника, то она теряет свои магические свойства. Для того, чтобы этого не происходило, нужен специальный сосуд
french: [_miranda_] Le problème est que si vous éloignez l'eau de sa source, elle perd ses propriétés magiques. Pour éviter que cela ne se produise, vous avez besoin d'un récipient spécial.
italian: [_miranda_] Il problema è che se si allontana l'acqua dalla fonte, perde le sue proprietà magiche. Per evitare che ciò accada, è necessario un recipiente speciale

source: [_cedrick_] И где мне достать его? А-а… Дай-ка угадаю… Мне нужно потратить кучу времени, чтобы пробраться через толпы монстров, чтобы найти его?
french: [_cedrick_] Et où est-ce que je l'obtiens ? Ahh… Laissez-moi deviner… Je dois passer beaucoup de temps à traverser des foules de monstres pour le trouver ?
italian: [_cedrick_] E dove lo trovo? Ahh… Fammi indovinare… Devo passare molto tempo a sguazzare tra folle di mostri per trovarlo?

source: [_miranda_] Ха-ха, нет! Совсем нет... У меня есть такой сосуд и я могу дать его тебе. При условии, что ты принесешь мне его обратно!
french: [_miranda_] Ha ha, non ! Pas du tout... J'ai un tel vaisseau et je peux vous le donner. A condition que vous me le rapportiez !
italian: [_miranda_] Ah ah, no! Per niente... Io ho un recipiente del genere e posso darlo a voi. A condizione che me lo riportiate!

source: [_cedrick_] Отлично, давай его сюда!
french: [_cedrick_] Très bien, donne-le ici !
italian: [_cedrick_] D'accordo, dammi qui!

source: [_miranda_] Обещаешь?
french: [_miranda_] Une promesse ?
italian: [_miranda_] Promesso?

source: [_cedrick_] Чего..? А! Да-да, конечно... Давай, мне нужно поторопиться, пока старушенция не протянула ноги...
french: [_cedrick_] Qu... ? А ! Oui, oui, bien sûr... Allez, je dois me dépêcher avant que la vieille dame ne perde ses jambes...
italian: [_cedrick_] Cosa...? А! Sì, sì, certo... Andiamo, devo sbrigarmi prima che la vecchia signora perda le gambe...

source: Забрав сосуд у Миранды, вы набираете воды в источнике князя Фобоса...
french: Après avoir pris le vaisseau de Miranda, vous tirez l'eau de la source du Prince Phobos...
italian: Dopo aver preso il vascello da Miranda, attingete l'acqua dalla sorgente del principe Phobos...
