Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_help_*_restoran_3.po
Languages: french

source: [_cedrick_] Ну... Как у вас дела?
french: [_cedrick_] Eh bien... Comment allez-vous ?

source: [_haylin_] С твоей помощью в ресторане все начинает налаживаться...
french: [_haylin_] Avec votre aide, les choses commencent à s'améliorer au restaurant...

source: [_cedrick_] Как твоя бабушка?
french: [_cedrick_] Comment va ta grand-mère ?

source: [_haylin_] Ну...
french: [_haylin_] Bien...

source: [_haylin_] Лучше ей не становится... Врачи не чего не могут поделать, говорят она слишком старая…
french: [_haylin_] Elle ne va pas mieux... Les médecins ne peuvent rien y faire, ils disent qu'elle est trop vieille…

source: [_cedrick_] Мне очень жаль...
french: [_cedrick_] Je suis désolé...

source: [_haylin_] Ладно... Нет времени грустить. У меня еще много работы...
french: [_haylin_] Eh bien... Pas le temps d'être triste. J'ai beaucoup de travail à faire...

source: [_haylin_] Кстати, мог бы ты сегодня помочь разгрузить продукты? Нужно перенести все коробки на склад...
french: [_haylin_] Au fait, tu pourrais aider à décharger les courses aujourd'hui ? Nous devons déplacer tous les cartons vers l'entrepôt...

source: [_cedrick_] Да без проблем...
french: [_cedrick_] Pas de problème...

source: В поисках коробок с продуктами, Седрик обнаруживает незапертую дверь
french: En cherchant des boîtes de nourriture, Cedric découvre une porte non verrouillée.

source: [_cedrick_] Что это здесь?
french: [_cedrick_] Qu'est-ce que c'est, là ?

source: [_cedrick_] Какой-то подвал...
french: [_cedrick_] Une sorte de sous-sol...

source: [_cedrick_] (Какая мерзость... Даже в таверне я не видел столько крыс... а это одно из самых грязнейших заведений на меридиане!)
french: [_cedrick_] (Quelle abomination... Même à la taverne, je n'ai jamais vu autant de rats... et c'est l'un des endroits les plus sales de Meridian !)

source: [_haylin_] Рик! Что ты здесь делаешь? Продукты лежат дальше по коридору!
french: [_haylin_] Rick ! Qu'est-ce que tu fais ici ? Les courses sont au bout du couloir !

source: [_cedrick_] Почему в вашем подвале так много крыс? Это не допустимо
french: [_cedrick_] Pourquoi y a-t-il tant de rats dans votre sous-sol ? Ce n'est pas acceptable.

source: [_haylin_] Я знаю, что нужно от них избавиться, но я не могу... Я просто не могу лишить жизни таких бедных, безобидных мышек... они такие милые...
french: [_haylin_] Je sais que je devrais m'en débarrasser, mais je ne peux pas... Je ne peux pas prendre la vie de ces pauvres, inoffensives souris... elles sont si mignonnes...

source: [_cedrick_] Я обязан сообщить об этом в специальную службу...
french: [_cedrick_] Je suis obligé de signaler ceci à un service spécial...

source: [_haylin_] Не надо, пожалуйста..! Наша репутация и так висит на волоске... Нас могут закрыть...
french: [_haylin_] Ne le faites pas, s'il vous plaît... ! Notre réputation est en jeu... Nous pourrions être fermés...

source: [_cedrick_] Как порядочный и законопослушный гражданин, я не могу оставить это без внимания...
french: [_cedrick_] En tant que citoyen décent et respectueux des lois, je ne peux pas laisser cela passer inaperçu...

source: [_haylin_] Рик, я прошу тебя... Если нас закроют, то моя бабушка этого не выдержит... Нам нечем будет платить аренду и моя семья останется на улице...
french: [_haylin_] Rick, je te demande... S'ils nous ferment, ma grand-mère ne le supportera pas... Nous ne serons pas en mesure de payer le loyer et ma famille sera laissée à la rue...

source: [_haylin_] Что... Что ты делаешь!?
french: [_haylin_] Qu... Qu'est-ce que tu fais ?

source: [_cedrick_] Думаю... Я бы смог закрыть на это глаза, если ты сможешь отвлечь меня от мысли, что людям приходится есть в таком отвратительном заведении...
french: [_cedrick_] Je pense... Je pourrais fermer les yeux si vous pouviez me distraire de l'idée que des gens doivent manger dans un endroit aussi dégoûtant...

source: [_haylin_] Отвлечь? Чего ты хочешь...
french: [_haylin_] Une distraction ? Qu'est-ce que vous voulez...

source: [_cedrick_] Ты понимаешь, о чем я...
french: [_cedrick_] Tu sais ce que je veux dire...

source: [_haylin_] Не надо...
french: [_haylin_] Ne...

source: [_haylin_] Я не хочу этого... Отстань от меня..! Ты... просто... чудовище!
french: [_haylin_] Je n'en veux pas... Eloigne-toi de moi... ! Tu es... juste... un monstre !

source: [_cedrick_] Тише... Не стоит так кричать... Твои родители могут спуститься сюда... Ты же не хочешь, чтобы они видели это..?
french: [_cedrick_] Chut... Tu ne devrais pas crier comme ça... Tes parents pourraient venir ici... Tu ne veux pas qu'ils voient ça... ?

source: [_cedrick_] Подумай о здоровье своей бабушки...
french: [_cedrick_] Pensez à la santé de votre grand-mère

source: [_cedrick_] Какая нежная кожа...
french: [_cedrick_] Quelle peau délicate...

source: [_cedrick_] А теперь потрогай его...
french: [_cedrick_] Maintenant, touchez-le...

source: [_cedrick_] Д-а-а...
french: [_cedrick_] Y-a-a...

source: [_cedrick_] Нежне-е-е...
french: [_cedrick_] Doux...

source: [_cedrick_] О да...
french: [_cedrick_] Ah oui...

source: [_cedrick_] Видишь? Это не так уж и трудно... Как-никак я заслужил вознаграждение за свои труды, не так ли?
french: [_cedrick_] Tu vois ? Ce n'est pas si difficile... Après tout, je mérite une récompense pour mon dur labeur, n'est-ce pas ?

source: [_haylin_] Кх...
french: [_haylin_] Ahem...

source: [_cedrick_] О да-а... Я уже близок...
french: [_cedrick_] Oh oui... Je me rapproche...

source: [_cedrick_] Ох...
french: [_cedrick_] Oh...

source: [_cedrick_] Я надеюсь, ты понимаешь, что не стоит никому об этом рассказывать...
french: [_cedrick_] J'espère que tu réalises que tu ne dois parler de ça à personne...

source: Хай Лин убегает молча, всеми силами сдерживая свои слезы...
french: Hai Ling s'enfuit en silence, faisant de son mieux pour retenir ses larmes...

source: [_cedrick_] Наконец-то! Теперь я смогу поразвлечься с ней вдоволь... Пожалуй, стоит заглянуть завтра... Ей нужно свыкнутся с мыслью, что теперь я могу делать с ней все, что захочу
french: [_cedrick_] Enfin ! Maintenant je peux m'amuser avec elle... Je devrais probablement revenir demain... Elle doit se faire à l'idée que je peux faire ce que je veux avec elle maintenant.
