Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_hayLin_give_potion_to_yan_lin_1.po
Languages: french, italian

source: [_cedrick_] Знаешь, отсюда открывается отличный вид
french: [_cedrick_] Vous savez, c'est une belle vue d'ici
italian: [_cedrick_] Da qui si gode di un'ottima vista...

source: [_centered_] {size=36}СЕДРИК ДЕЛАЕТ ФОТО ДЖОАН ЛИН С ЧЛЕНОМ ВО РТУ НА ТЕЛЕФОН{/size} [withDissolve1]
french: [_centered_] {size=36}CEDRIC PREND UNE PHOTOS DE JOAN LIN AVEC UNE BITE DANS LA BOUCHE AVEC LE TÉLÉPHONE{/size} [withDissolve1]
italian: [_centered_] {SEDRICK FOTO DI JOAN LYN CON I MEMBRI SUL TELEFONO{/size} [withDissolve1]

source: [_johnlin_] Ч-что ты делаешь?
french: [_johnlin_] Q-qu'est-ce que tu fais ?
italian: [_johnlin_] Cosa stai facendo?

source: [_cedrick_] Делаю фото, чтобы было, чем тебя шантажировать
french: [_cedrick_] Je prends une photo pour qu'il y ait de quoi te faire chanter
italian: [_cedrick_] Faccio una foto, così posso ricattarti.

source: [_johnlin_] Ч-что!? Рик, ты же сказал, что отдашь мне телефон, если я отсосу тебе!
french: [_johnlin_] Qu-quoi ! ? Rick, tu as dit que tu me donnerais le téléphone si je te sucais !
italian: [_johnlin_] Cosa? Rick, hai detto che mi avresti dato il telefono se ti avessi fatto un pompino!

source: [_cedrick_] Во-первых – я не просил тебя сосать, ты сама набросилась на мой член, как только мы спустились в подвал. Может я хотел отдать тебе телефон за простой страстный поцелуй?
french: [_cedrick_] Premièrement - je ne t'ai pas demandé de sucer, tu as toi-même attaqué ma bite dès que nous sommes descendus au sous-sol. Peut-être que je voulais te donner un téléphone pour un simple baiser passionné ?
italian: [_cedrick_] Prima di tutto - non ti ho chiesto di succhiarmelo, sei saltata sul mio cazzo non appena siamo scesi in cantina. Forse volevo darti il telefono per un semplice bacio appassionato.

source: [_cedrick_] Видимо, у мужа уже никак не получается обуздать твою похотливую натуру, вот ты и хватаешься за члены при любой удачной возможности
french: [_cedrick_] Apparemment, votre mari n'est plus en mesure de freiner votre nature lubrique, alors vous attrapez vos membres à toute bonne occasion
italian: [_cedrick_] A quanto pare, suo marito non riesce più a controllare la sua natura lussuriosa, così lei afferra cazzi ogni volta che ne ha l'occasione

source: [_cedrick_] А во-вторых – я сказал, что все будет зависеть от того, как хорошо ты справишься. И ты справилась просто замечательно, ставлю тебе 5 с плюсом, Джоан
french: [_cedrick_] Et deuxièmement - j'ai dit que tout dépendra de vos performances. Et tu as bien fait, je te donne un 5 plus, Joan
italian: [_cedrick_] In secondo luogo, ho detto che sarebbe dipeso dal livello di qualità del vostro lavoro. E tu sei stata bravissima, quindi ti do un 10 e lode, Joan.

source: [_cedrick_] Если бы это был заурядный отсос, я бы тебя отпустил. Но после такого, ооо нет, теперь я хочу от тебя большего
french: [_cedrick_] Si c'était une succion normale, je te laisserais partir. Mais après ça, oh non, maintenant je veux plus de toi
italian: [_cedrick_] Se si trattasse di un normale pompino, ti lascerei andare. Ma dopo, oh no, ora voglio di più da te.

source: [_johnlin_] ..Ублюдок, да как ты можешь...
french: [_johnlin_] ..Putain, comment peux-tu...
italian: [_johnlin_] ...Bastardo, come puoi...

source: [_cedrick_] И в третьих – ты уже вся взмокла от одного только отсоса, Джоан
french: [_cedrick_] Et troisièmement, tu es déjà trempée à force de sucer, Joan
italian: [_cedrick_] E terzo, sei tutta bagnata solo per il pompino, Joan.

source: [_johnlin_] Я-я....
french: [_johnlin_] Je-je....
italian: [_johnlin_] I-I....

source: [_cedrick_] Знаешь, мне кажется, что это необходимо тебе даже больше, чем мне. Но, может я ошибаюсь, может тебе все это омерзительно и ты так жадно сосала мой член просто, чтобы быстрее закончить?
french: [_cedrick_] Tu sais, il me semble que tu en as encore plus besoin que moi. Mais, peut-être que je me trompe, peut-être que tout cela te dégoûte et que tu as sucé ma bite si goulûment juste pour finir plus vite ?
italian: [_cedrick_] Sai, credo che tu ne abbia bisogno più di me. Ma forse mi sbaglio, forse sei disgustata da tutto questo e stavi succhiando il mio cazzo così avidamente solo per finire più in fretta?

source: [_cedrick_] Давай так. Сейчас я отдам тебе свой телефон. Ты можешь либо удалить в нем фото и все переписки... Либо прямо сейчас ты запишешь в нем свой номер, и мы продолжим с тобой в следующий раз
french: [_cedrick_] Faisons-le. Maintenant, je vais vous donner mon téléphone. Vous pouvez soit supprimer la photo et toute la correspondance qu'elle contient ... Ou tout de suite vous y écrivez votre numéro, et nous continuerons avec vous la prochaine fois
italian: [_cedrick_] Vi dirò una cosa. Ora le darò il mio telefono. È possibile eliminare le foto e tutta la corrispondenza... Oppure potete inserire il vostro numero in questo momento, e potremo continuare la prossima volta.

source: [_cedrick_] Так что, Миссис Лин, выбор за вами
french: [_cedrick_] Alors, Mme Lin, le choix vous appartient
italian: [_cedrick_] Quindi, signora Lin, la scelta è sua.

source: [_centered_] {size=36}В ВАШЕМ ТЕЛЕФОНЕ ПОЯВЛЯЕТСЯ НОМЕР ДЖОАН ЛИН. ЗАБРАВ ТЕЛЕФОН, РИК УХОДИТ{/size}
french: [_centered_] {size=36}LE NUMÉRO DE JOAN LIN APPARAÎT DANS VOTRE TÉLÉPHONE. APRÈS AVOIR PRIS LE TÉLÉPHONE, RICK S'EN VA{/size}
italian: [_centered_] {Il numero di Joan Lin appare sul vostro telefono. Dopo aver risposto al telefono, Rick si allontana{/size}

source: Джоан Лин
french: Joan Lin
italian: Joan Lin
