Repository: DonRP/WitchHunter
Catalog: game/*/*/ql_silverDragon_go_to_restaraunt.po
Languages: french, italian

source: [_YanLin_] Добро пожаловать в ресторан азиатской кухни Серебряный дракон!
french: [_YanLin_] Bienvenue au restaurant asiatique Silver Dragon !
italian: [_YanLin_] Benvenuti al ristorante asiatico Silver Dragon!

source: [_YanLin_] Меня зовут Ян Лин, у вас забронировано?
french: [_YanLin_] Mon nom est Yang Lin, avez-vous une réservation ?
italian: [_YanLin_] Mi chiamo Yang Lin, ha una prenotazione?

source: [_cedrick_] Забронировано? Эм... Нет?
french: [_cedrick_] Réservé ? Hum... Non ?
italian: [_cedrick_] Prenotato? Ehm... No?

source: [_YanLin_] К счастью, сегодня у нас много свободных столиков… Впрочем, в последнее время у нас всегда есть свободные места… Прошу, присаживайтесь, моя прекрасная внучка Хай Лин принесет вам меню…
french: [_YanLin_] Heureusement, nous avons beaucoup de tables vides ce soir… Cependant, nous avons toujours des sièges vides ces derniers temps… Veuillez vous asseoir, ma belle petite-fille Hai Lin va vous apporter le menu….
italian: [_YanLin_] Per fortuna stasera abbiamo molti tavoli vuoti… Tuttavia, ultimamente abbiamo sempre posti vuoti… Prego, si accomodi, la mia bellissima nipote Hai Lin le porterà il menu…

source: [_guy_] Добро пожаловать, сегодня я буду вашим официантом
french: [_guy_] Bienvenue, je serai votre serveur aujourd'hui
italian: [_guy_] Benvenuti, oggi sarò il vostro cameriere

source: [_cedrick_] Вас зовут Хай Лин?
french: [_cedrick_] Vous vous appelez Hai Ling ?
italian: [_cedrick_] Il tuo nome è Hai Ling?

source: [_caleb_] Эм... Я Калеб! Хай Лин сейчас занята на кухне...
french: [_caleb_] Hum... Je suis Caleb ! Hai Lin est occupé dans la cuisine en ce moment...
italian: [_caleb_] Ehm... Sono Caleb! Hai Lin è impegnata in cucina in questo momento...

source: [_caleb_] Эмм… Ты уже выбрал что-нить?
french: [_caleb_] Erm… Avez-vous déjà choisi quelque chose ?
italian: [_caleb_] Erm… Hai già scelto qualcosa?

source: [_cedrick_] Я еще не успел...
french: [_cedrick_] Je ne l'ai pas encore fait...
italian: [_cedrick_] Non l'ho ancora fatto...

source: [_caleb_] Решай быстрее! Ты здесь не один собираешься жрать...
french: [_caleb_] Décidez-vous vite ! Tu n'es pas le seul qui va manger ici...
italian: [_caleb_] Decidete in fretta! Non sei l'unico che mangerà qui...

source: [_posetitel1_] Парень, моя жена просила воду безо льда!
french: [_posetitel1_] Ma femme a demandé de l'eau sans glace !
italian: [_posetitel1_] Accidenti, mia moglie ha chiesto l'acqua senza ghiaccio!

source: [_caleb_] Пусть подождет, пока растает! Нет на вас, неженок, Меридиана…
french: [_caleb_] Laissez-le attendre jusqu'à ce qu'il fonde ! Pas de Meridian sur vous les mauviettes…
italian: [_caleb_] Lasciatelo aspettare finché non si scioglie! Niente Meridian su voi femminucce…

source: [_cedrick_] (Меридиана!? А это разве... Не предводитель повстанцев? Да! Точно! Но что он забыл в Хезарфилде?)
french: [_cedrick_] (Méridien ! ? Ce n'est pas... Pas le chef des rebelles ? Oui ! Exactement ! Mais que faisait-il à Hezarfield ?)
italian: [_cedrick_] (Meridian!? Non è che... Non è il leader dei ribelli? Sì! Esattamente! Ma cosa ci faceva a Hezarfield?).

source: [_haylin_] Калеб! Хех, спасибо что помог... Дальше я сама справлюсь!
french: [_haylin_] Caleb ! Heh, merci pour ton aide... Je peux le prendre à partir d'ici !
italian: [_haylin_] Caleb! Grazie per l'aiuto... Da qui in poi ci penso io!

source: [_caleb_] Наконец-то... Ну и привереды...
french: [_caleb_] Enfin... Quelles personnes fastidieuses...
italian: [_caleb_] Finalmente... Che persone esigenti...

source: [_haylin_] Извините, он новенький! Меня зовут Хай Лин и сегодня я буду вашей официанткой...
french: [_haylin_] Désolé, il est nouveau ! Je m'appelle Hai Lin et je serai votre serveuse aujourd'hui...
italian: [_haylin_] Mi dispiace, è nuovo! Mi chiamo Hai Lin e oggi sarò la vostra cameriera...

source: [_cedrick_] (Так это та самая стражница завесы... Хранительница воздуха... Похоже, что она заодно с главой повстанцев… Вот оно как...)
french: [_cedrick_] (Donc c'est le gardien du voile... La gardienne de l'air... On dirait qu'elle est de mèche avec le chef des rebelles… C'est donc ça...)
italian: [_cedrick_] (Quindi questo è il guardiano del velo... Il guardiano dell'aria... Sembra che sia in combutta con il capo dei ribelli… Quindi è tutto...)

source: [_haylin_] Вы уже выбрали, что будете заказывать?
french: [_haylin_] Avez-vous choisi ce que vous allez commander ?
italian: [_haylin_] Avete scelto cosa ordinare?

source: [_cedrick_] Никак не могу решить… Может, что-нибудь посоветуете?
french: [_cedrick_] Je n'arrive pas à me décider… Un conseil ?
italian: [_cedrick_] Non riesco a decidere… Potete darmi qualche consiglio?

source: [_haylin_] О! Могу предложить вам Цыпленка по-сычуански!
french: [_haylin_] Oh ! Je peux vous offrir du poulet du Sichuan !
italian: [_haylin_] Oh! Posso offrirvi il pollo di Sichuan!

source: [_haylin_] Хотя подождите.. У нас кончились цыплята...
french: [_haylin_] Oh, attendez... Nous n'avons plus de poulets...
italian: [_haylin_] Oh, aspetta... Abbiamo finito i polli...

source: [_posetitel2_] Кхе… кхе… кхе…
french: [_posetitel2_] Khe… Khe… Khe…
italian: [_posetitel2_] Khe… Khe… Khe…

source: [_posetitel3_] Что за вонь…
french: [_posetitel3_] Quelle puanteur…
italian: [_posetitel3_] Che puzza…

source: [_posetitel4_] Как будто что-то сдохло!
french: [_posetitel4_] C'est comme si quelque chose était mort !
italian: [_posetitel4_] È come se fosse morto qualcosa!

source: [_haylin_] Простите, я сейчас вернусь!
french: [_haylin_] Excusez-moi, je reviens tout de suite !
italian: [_haylin_] Scusatemi, torno subito!

source: [_cedrick_] Куда эта она?
french: [_cedrick_] Où va-t-il, celui-là ?
italian: [_cedrick_] Dove sta andando questo?

source: [_cedrick_] Схожу-ка я за ней...
french: [_cedrick_] Je vais aller la chercher...
italian: [_cedrick_] Vado a prenderla...

source: [_centered_] {size=37}В переулке у ресторана{/size}
french: [_centered_] {Dans une ruelle, devant un restaurant.
italian: [_centered_] {In un vicolo fuori da un ristorante{/size}

source: [_haylin_] Сколько раз я тебе говорила, что ты не можешь здесь находиться! Из-за тебя в ресторане чудовищный запах!
french: [_haylin_] Combien de fois je t'ai dit que tu ne pouvais pas être là ! Le restaurant sent mauvais à cause de toi !
italian: [_haylin_] Quante volte ti ho detto che non puoi stare qui! Fai puzzare il ristorante!

source: [_blank_] Спасиба! Бланк стараться!
french: [_blank_] Merci ! Le formulaire est en train d'essayer !
italian: [_blank_] Grazie! Il modulo ci sta provando!

source: [_haylin_] Тебя нужно срочно помыть!
french: [_haylin_] Tu as besoin d'un lavage tout de suite !
italian: [_haylin_] Hai bisogno di un lavaggio immediato!

source: [_blank_] Мыться плоха!
french: [_blank_] Le lavage est mauvais !
italian: [_blank_] Il lavaggio è un male!

source: [_haylin_] Нет! Мыться хорошо, а вонять — это чудо-о-овищно плохо... А ну вылезай!
french: [_haylin_] Non ! Se laver c'est bien, mais puer c'est merveilleusement mauvais... Sortez !
italian: [_haylin_] No! Lavarsi fa bene, ma puzzare fa malissimo... Fuori di qui!

source: [_cedrick_] С кем это ты там разговариваешь?
french: [_cedrick_] A qui parlez-vous là-bas ?
italian: [_cedrick_] Con chi stai parlando laggiù?

source: [_haylin_] Э-ээ...
french: [_haylin_] Hum...
italian: [_haylin_] Ehm...

source: [_haylin_] Это наш пес, хех! Любит рыться по помойкам… Мы никак не можем его отучить! Хах…
french: [_haylin_] C'est notre chien, heh ! Il aime faire les poubelles… On n'arrive pas à le faire descendre ! Huh…
italian: [_haylin_] Quello è il nostro cane, heh! Adora rovistare… Non riusciamo a staccarlo! Huh…

source: [_haylin_] Могли бы вы… не говорить никому об этом… пожалуйста???
french: [_haylin_] Pourriez-vous… ne parler à personne de ce… s'il vous plaît ????
italian: [_haylin_] Potresti… non dire a nessuno di questo… per favore??????

source: [_cedrick_] Э-эм... ладно…
french: [_cedrick_] Hum... OK…
italian: [_cedrick_] Ehm... OK…

source: [_irma_] Что за галдеж? Что здесь происходит?
french: [_irma_] C'est quoi tout ce brouhaha ? Qu'est-ce qui se passe ici ?
italian: [_irma_] Perché tanto clamore? Cosa sta succedendo qui?

source: [_cedrick_] (Еще одна стражница… почему я не удивлен…)
french: [_cedrick_] (Une autre page… pourquoi ne suis-je pas surpris…)
italian: [_cedrick_] (Un'altra pagina… perché non mi sorprende…)

source: [_haylin_] Хех... Ничего! Просто наш пес опять полез рыться в мусорке!
french: [_haylin_] Heh... Rien ! C'est juste notre chien qui fouille encore dans la poubelle !
italian: [_haylin_] Heh... Niente! E' solo il nostro cane che rovista di nuovo nel cestino!

source: [_irma_] Пес? Не знала, что у тебя есть собака...
french: [_irma_] Un chien ? Je ne savais pas que tu avais un chien...
italian: [_irma_] Un cane? Non sapevo che avessi un cane...

source: [_haylin_] Ну да, он... Дурно пахнет и любит рыться по помойкам… Ирма-а-а...
french: [_haylin_] Ouais, eh bien, il est... Il sent mauvais et aime fouiller dans les poubelles… Irma...
italian: [_haylin_] Sì, beh, è... Ha un cattivo odore e gli piace rovistare… Irma...

source: [_irma_] А-а-а! Этот пес! Да-а-а… Я совсем забыла про него...
french: [_irma_] Ahh ! Ce chien ! Ouais… J'avais complètement oublié son existence...
italian: [_irma_] Ahh! Quel cane! Sì… Mi ero dimenticato di lui...

source: [_haylin_] Прошу, возвращайтесь в ресторан…
french: [_haylin_] S'il vous plaît, retournez au restaurant…
italian: [_haylin_] Per favore, tornate al ristorante…

source: [_haylin_] Ваш ужин будет за счет заведения!
french: [_haylin_] Votre dîner sera offert par la maison !
italian: [_haylin_] La cena sarà offerta dalla casa!

source: Отведав рис по-китайски с морепродуктами, вы сразу же покидаете ресторан
french: Après avoir mangé du riz chinois aux fruits de mer, vous quittez immédiatement le restaurant.
italian: Dopo aver mangiato riso cinese con frutti di mare, si lascia immediatamente il ristorante
