Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_say_goodbye_to_sondra.po
Languages: italian

source: [_matt_] ну Вилл, дай мне еще один шанс...
italian: [_matt_] Beh, Will, dammi un'altra possibilità...

source: [_will_] Я тебе уже сказала, я не буду с тобой встречаться!
italian: [_will_] Te l'ho già detto, non uscirò con te!

source: [_matt_] Но я ведь видел как ты на меня смотришь.. я тебе точно нравлюсь я самый популярный парень в школе!
italian: [_matt_] Ma ho visto come mi guardi... sicuramente ti piaccio. Sono il ragazzo più popolare della scuola!

source: [_cedrick_] (Хм, классический прием "я видел, как ты на меня смотришь". Интересно, где он ему научился.)
italian: [_cedrick_] (Hmm, il classico trucco del "ho visto come mi guardi". Mi chiedo dove l'abbia imparato).

source: [_will_] Так думаешь только ты! Отвали, Мэтт, ты придурок!
italian: [_will_] E' quello che pensi tu! Vaffanculo, Matt, coglione!

source: [_cedrick_] (Хех, а она не промах..)
italian: [_cedrick_] (Heh, non è male...)

source: [_directris_] О, Мистер Хоффман.
italian: [_directris_] Oh, signor Hoffman.

source: [_cedrick_] Да, Миссис Никербокер?
italian: [_cedrick_] Sì, signora Knickerbocker?

source: [_directris_] Возможно вы уже слышали. К сожалению, Сондра Шмид покидает нашу школу.
italian: [_directris_] Forse l'avete già sentito. Purtroppo Sondra Schmid lascia la nostra scuola.

source: [_directris_] Но это не ваша вина, ее отец открывает бизнес где-то в другой стране и им придется переехать. Эх, такая большая потеря для школьного бюдж.. Для школы..
italian: [_directris_] Ma non è colpa tua, suo padre sta aprendo un'attività da un'altra parte e dovranno trasferirsi. Una perdita così grande per il bilancio della scuola... Per la scuola...

source: [_directris_] Она очень способная девочка..
italian: [_directris_] È una ragazza molto capace...

source: [_cedrick_] Да, тут вы правы...
italian: [_cedrick_] Sì, hai ragione...

source: [_directris_] И еще кое-что, Мистер Хоффман.
italian: [_directris_] Un'altra cosa, signor Hoffman.

source: [_cedrick_] ..Да?
italian: [_cedrick_] ...Sì?

source: [_directris_] Спасибо вам, вы очень выручили меня тогда, на собрании.
italian: [_directris_] Grazie, mi hai aiutato molto durante la riunione.

source: [_cedrick_] ..Ох
italian: [_cedrick_] ...Oh.

source: [_directris_] И еще я слышала от учеников, как вы были вместе с Вилл, когда вас нашли. Думаю, вы ей очень помогли.
italian: [_directris_] E ho anche sentito dagli studenti come eri con Will quando sei stato trovato. Credo che l'abbiate aiutata molto.

source: [_directris_] Все же слухи о вас – это только слухи. К тому же со всеми бывают ошибки. Считайте, что ваша репутация восстановлена.
italian: [_directris_] Tuttavia, le voci su di te sono solo voci. Inoltre, gli errori capitano a tutti. Considerate la vostra reputazione ripristinata.

source: [_cedrick_] Рад это слышать, Миссис Никербокер.
italian: [_cedrick_] Sono contento di sentirlo, signora Knickerbocker.

source: [_centered_] {size=37} После уроков в кабинете истории{/size}
italian: [_centered_] {Dopo la lezione nell'aula di storia{/size}

source: [_cedrick_] (фух.. почти закончил..)
italian: [_cedrick_] (fiuuu... quasi finito...)

source: [_sondra_] Мистер Хоффман... Можно?
italian: [_sondra_] Signor Hoffman... Posso?

source: [_cedrick_] Сондра, что ты тут делаешь?
italian: [_cedrick_] Sondra, cosa ci fai qui?

source: [_cedrick_] Я думал, что ты уже покинула школу..
italian: [_cedrick_] Pensavo che avessi già lasciato la scuola...

source: [_sondra_] Я зашла попрощаться..
italian: [_sondra_] Sono venuto a salutare...

source: [_sondra_] К сожалению, мой отец решил, что нам нужно переехать в другую страну и у меня нет права выбора.. А ведь мне здесь понравилось
italian: [_sondra_] Purtroppo mio padre ha deciso che dobbiamo trasferirci in un altro Paese e io non ho il diritto di scegliere. E mi è piaciuto qui.

source: [_sondra_] Мы больше не сможем продолжать наши игры..
italian: [_sondra_] Non possiamo più continuare a giocare...

source: [_cedrick_] Надеюсь ты не кому не расскажешь ... о том что было между нами..
italian: [_cedrick_] Spero che non lo dirai a nessuno... su quello che è successo tra noi...

source: [_sondra_] Нет.. но, если вы не возьмете меня прямо здесь.. Я непременно расскажу об этом директрисе...
italian: [_sondra_] No... ma se non mi porti qui... Mi assicurerò di dirlo alla direttrice...

source: [_cedrick_] Ох..
italian: [_cedrick_] Oh...

source: [_cedrick_] всегда хотел сделать это на парте... Готовься к прощальному подарку
italian: [_cedrick_] Ho sempre voluto farlo sulla scrivania... Preparatevi a un regalo d'addio

source: [_cedrick_] Это было... Хорошо..
italian: [_cedrick_] Era... Era...

source: [_sondra_] Еще бы.. Мне.. Мне тоже было с тобой хорошо.
italian: [_sondra_] Ci puoi scommettere... Avevo... Anch'io mi sono divertito con te.

source: [_sondra_] Прощайте, Мистер Хофмман..
italian: [_sondra_] Addio, signor Hoffman...
