Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_announce_a_school_trip.po
Languages: french, italian

source: [_cedrick_] В следующие выходные состоится школьная поездка на горнолыжный курорт на горе Хезерфилд.
french: [_cedrick_] Le week-end prochain, il y a un voyage scolaire à la station de ski de Heatherfield Mountain.
italian: [_cedrick_] Il prossimo fine settimana è prevista una gita scolastica nella stazione sciistica di Heatherfield Mountain.

source: [_pupils_] Это которая спящий вулкан? Ништяк!
french: [_pupils_] C'est le volcan en sommeil ? Joli !
italian: [_pupils_] È il vulcano inattivo? Bello!

source: [_cedrick_] ...Поездка была любезно проспонсирована Мистером Шмидом, отцом Сондры. Так что для вас она абсолютно бесплатно и поехать может любой желающий.
french: [_cedrick_] ...Le voyage a été gentiment sponsorisé par M. Schmid, le père de Sondra. Donc c'est complètement gratuit pour vous et tout le monde peut y aller.
italian: [_cedrick_] ...Il viaggio è stato gentilmente sponsorizzato dal signor Schmid, padre di Sondra. Quindi è completamente gratuito per voi e chiunque può andarci.

source: [_pupils_] Ооо, халява! А лыжи нужно свои брать?
french: [_pupils_] Ooh, un cadeau ! Tu dois amener tes propres skis ?
italian: [_pupils_] Oh, un omaggio! È necessario portare i propri sci?

source: [_cedrick_] Лыжи и сноуборды будут арендованы на горнолыжном курорте, но вы можете взять свои, если пожелаете
french: [_cedrick_] Les skis et les snowboards seront loués à la station de ski, mais vous pouvez apporter les vôtres si vous le souhaitez.
italian: [_cedrick_] Sci e snowboard saranno noleggiati dalla stazione sciistica, ma se lo desiderate potete portare i vostri.

source: [_cedrick_] Единственное, что вам понадобится - это теплая одежда
french: [_cedrick_] La seule chose dont vous aurez besoin, ce sont des vêtements chauds.
italian: [_cedrick_] L'unica cosa di cui avrete bisogno è un abbigliamento caldo

source: [_cedrick_] Есть еще вопросы?
french: [_cedrick_] D'autres questions ?
italian: [_cedrick_] Ci sono altre domande?

source: [_cedrick_] Хорошо..
french: [_cedrick_] D’accord..
italian: [_cedrick_] Ok, ehm...

source: [_cedrick_] Сейчас мне необходимо составить список желающих поехать.
french: [_cedrick_] Je dois maintenant établir une liste de personnes qui veulent y aller.
italian: [_cedrick_] Ora devo fare una lista di persone che vogliono andare.

source: [_cedrick_] Я буду называть ваше имя и фамилию, а вы соответственно говорите поедете или нет.
french: [_cedrick_] Je dirai votre prénom et votre nom, et vous direz si vous voulez y aller ou pas.
italian: [_cedrick_] Io dirò il vostro nome e cognome e voi direte se volete andare o no.

source: [_cedrick_] Курт Ван Берн?
french: [_cedrick_] Kurt Van Berne ?
italian: [_cedrick_] Kurt Van Berne?

source: [_guy_] Поеду
french: [_guy_] Sur le site
italian: [_guy_] Andare

source: [_cedrick_] Урия Данн?
french: [_cedrick_] Uriah Dunne ?
italian: [_cedrick_] Uriah Dunne?

source: [_centered_] {size=37}спустя несколько минут{/size}
french: [_centered_] {size=37}{/size}
italian: [_centered_] {size=37}{/size}

source: [_cedrick_] Вилл Вандом?
french: [_cedrick_] Will Vandom ?
italian: [_cedrick_] Will Vandom?

source: [_will_] Не поеду..
french: [_will_] Je ne vais pas...
italian: [_will_] Io non ci vado...

source: [_cedrick_] (Хм, никто из стражниц не поедет? Я начинаю жалеть о том, что ввязался в эту поездку)
french: [_cedrick_] (Hmm, aucun des gardes n'y va ? Je commence à regretter de m'être impliqué dans ce voyage)
italian: [_cedrick_] (Hmm, nessuna delle guardie ci va? Comincio a pentirmi di essere stato coinvolto in questo viaggio).

source: [_cedrick_] Лаурент Хэмптон?
french: [_cedrick_] Laurent Hampton ?
italian: [_cedrick_] Laurent Hampton?

source: [_cedrick_] Сондра Шмид?
french: [_cedrick_] Sondra Schmid ?
italian: [_cedrick_] Sondra Schmid?

source: [_sondra_] Разумеется поеду..
french: [_sondra_] Bien sûr, je vais...
italian: [_sondra_] Certo che lo farò...

source: [_cedrick_] Мэтт Олсен?
french: [_cedrick_] Matt Olsen ?
italian: [_cedrick_] Matt Olsen?

source: [_matt_] Да, я поеду..
french: [_matt_] Oui, je vais y aller...
italian: [_matt_] Sì, ci andrò...

source: [_cedrick_] Эндрю Хорнби?
french: [_cedrick_] Andrew Hornby ?
italian: [_cedrick_] Andrew Hornby?

source: [_will_] Простите
french: [_will_] Désolé
italian: [_will_] Mi dispiace

source: [_will_] Я передумала, я тоже поеду..
french: [_will_] J'ai changé d'avis, je vais aussi...
italian: [_will_] Ho cambiato idea, vado anch'io...

source: [_cedrick_] Хорошо, я исправлю
french: [_cedrick_] OK, je vais arranger ça.
italian: [_cedrick_] OK, lo aggiusterò.

source: [_cedrick_] (Вилл? А вот это уже интересно.)
french: [_cedrick_] (Will ? Voilà qui est intéressant.)
italian: [_cedrick_] (Will? Questo sì che è interessante).

source: [_cedrick_] (Так нужно будет самому не забыть обзавестись теплой одеждой перед поездкой. Должно быть я смогу купить ее в волмарте)
french: [_cedrick_] (Comme ça, je n'oublierai pas d'acheter moi-même des vêtements chauds avant le voyage. Je devrais pouvoir les acheter à Walmart)
italian: [_cedrick_] (In questo modo dovrò ricordarmi di prendere dei vestiti caldi prima del viaggio. Dovrei essere in grado di comprarli da Walmart)
