Repository: DonRP/WitchHunter
Catalog: game/*/*/QuestMeetWill.po
Languages: french, italian

source: Сблизиться с семьей Вэндомов
french: Se rapprocher de la famille Vendome
italian: Avvicinarsi alla famiglia Wendom

source: Заказать игрушки лягушки для Вилл (при помощи телефона)
french: Commande de jouets grenouilles pour les Villas (par téléphone)
italian: Ordinare giocattoli a forma di rana per le Ville (per telefono)

source: Дождаться когда доставят игрушки лягушки в книжный магазин
french: Attendre que les jouets grenouilles soient livrés à la librairie.
italian: In attesa che i giocattoli a forma di rana vengano consegnati in libreria

source: Дождаться когда Вилл придет в книжный магазин
french: Attendre que Will vienne à la librairie.
italian: Aspettando che Will arrivi in libreria

source: Дождаться следующей встречи с Вилл
french: En attendant la prochaine réunion avec Will
italian: In attesa del prossimo incontro con Will

source: Поднять навык истории и позаниматься с Вилл
french: Améliorez vos connaissances en histoire et étudiez avec Will
italian: Aumentate le vostre abilità in storia e studiate con Will

source: Поднять навык истории и позаниматься с Вилл (снова)
french: Améliorez vos compétences en histoire et étudiez avec Will (encore).
italian: Aumentare l'abilità di storia e studiare con Will (di nuovo)

source: Устранить Колинза
french: Éliminer Collins
italian: Eliminare Collins

source: Поднять навык истории и позаниматься с Вилл (еще раз)
french: Améliorez vos compétences en histoire et étudiez avec Will (encore).
italian: Aumentare l'abilità di storia e studiare con Will (di nuovo)

source: Поговорить со Сьюзан у нее дома
french: Parler à Susan chez elle
italian: Parlando con Susan a casa sua

source: Дождаться вечера и сводить Сьюзан в ресторан
french: Attendez le soir et emmenez Susan au restaurant.
italian: Aspettate la sera e portate Susan al ristorante.

source: Навестить Сьюзан и расспросить о ее муже
french: Pour rendre visite à Susan et lui demander des nouvelles de son mari
italian: Per visitare Susan e chiedere informazioni su suo marito

source: Найти способ доказать Сьюзан что ее муж остался азартным игроком
french: Trouvez un moyen de prouver à Susan que son mari est resté un joueur.
italian: Trovare un modo per dimostrare a Susan che il marito è rimasto un giocatore d'azzardo.

source: Дождаться случайной встречи с Томасом Вэндомом
french: En attente d'une rencontre fortuite avec Thomas Wendome
italian: In attesa di un incontro casuale con Thomas Wendome

source: Сводить Сьюзан в кино
french: Emmener Susan au cinéma
italian: Portare Susan al cinema
