Repository: DonRP/WitchHunter
Catalog: game/*/*/QuestGrowingUpLilian.po
Languages: french

source: Большая девочка
french: Grande fille

source: Похитить Лилиан
french: Kidnapper Lillian

source: Поговорить с Корнелией в школе
french: Parlez à Cornelia à l'école

source: Попросить Миранду сварить зелье возраста
french: Demande à Miranda de préparer une potion de vieillissement.

source: Распросить у Геральда о Феаинневедде
french: Posez la question au héraut à propos de TheaInneved

source: Выиграть Феаинневедд у Геральда
french: Remporter le Feaingnewedd du Herald

source: Отдать Феаинневедд миранде
french: Donne le FeaInneved à Miranda

source: Отдать Лилиан зелье возраста
french: Donne à Lillian la potion d'âge

source: Навестить Лилиан в замке
french: Rendre visite à Lillian au château

source: Провести с Лилиан урок полового воспитания
french: Donner à Lillian une leçon d'éducation sexuelle

source: Провести с Лилиан урок полового воспитания снова
french: Donner à Lillian une nouvelle leçon d'éducation sexuelle

source: Провести очередной урок полового воспитания с Лилиан
french: Avoir une autre leçon d'éducation sexuelle avec Lillian.
