Repository: DonRP/WitchHunter
Catalog: game/*/*/QuestHayLin.po
Languages: french, italian

source: Стражница Воздуха
french: Gardien de l'air
italian: Guardiano dell'aria

source: Посетить князя Фобоса
french: Visite du Prince Phobos
italian: Visitare il Principe Phobos

source: Узнать как идут дела в ресторане (после того как Калеб попадет в плен)
french: Découvrez comment les choses se passent dans le restaurant (après la capture de Caleb).
italian: Scoprire come vanno le cose al ristorante (dopo la cattura di Caleb)

source: Помочь в ресторане семье Лин. День первый
french: Aide au restaurant pour la famille de Lin. Premier jour
italian: Aiuto al ristorante per la famiglia di Lin. Primo giorno

source: Помочь в ресторане семье Лин. День второй
french: Aide au restaurant pour la famille de Lin. Deuxième jour
italian: Aiuto al ristorante per la famiglia di Lin. Secondo giorno

source: Помочь в ресторане семье Лин. День третий
french: Aide au restaurant pour la famille de Lin. Troisième jour
italian: Aiuto al ristorante per la famiglia di Lin. Terzo giorno

source: Прийти в ресторан и как следует развлечься с Хайлин
french: Aller au restaurant et passer un bon moment avec Heylin
italian: Andare in un ristorante e divertirsi con Heylin

source: Попросить Миранду приготовить лекарство для Ян Лин
french: Demandez à Miranda de préparer un remède pour Yang Lin.
italian: Chiedete a Miranda di preparare una cura per Yang Lin.

source: Отдать лекарство для Ян Лин, Хай Лин
french: Donnez le médicament à Yang Lin, Hai Ling.
italian: Dare la medicina a Yang Lin, Hai Ling

source: Наполнить волшебный сосуд в замке князя фобоса
french: Remplissez le récipient magique dans le château du prince Phobos.
italian: Riempire il vaso magico nel castello del principe Phobos

source: Принести наполненный сосуд с лекарством для Ян лин в серебряный дракон , снова
french: Apportez le récipient rempli avec le médicament pour Yang Lin au dragon d'argent, encore une fois.
italian: Portate di nuovo al drago d'argento il recipiente riempito con la medicina per Yang Lin.
