Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_visit_a_new_student_at_school.po
Languages: french

source: [_physteacher_] Рик Хоффман! Дружище
french: [_physteacher_] Rick Hoffman ! Mate

source: [_cedrick_] (Кто он вообще такой, мы знакомы?..)
french: [_cedrick_] (Qui est-il d'ailleurs, nous sommes-nous rencontrés... ?)

source: [_cedrick_] (Ах да, это же местный учитель физкультуры. И как я сразу не догадался..)
french: [_cedrick_] (Oh oui, c'est le professeur d'éducation physique local. Comment je n'ai pas réalisé...)

source: [_cedrick_] Мы виделись с вами всего пару раз..
french: [_cedrick_] On ne s'est vus que deux fois...

source: [_physteacher_] Ерунда ..ик.. в наше время любой, кто может выручить тебя в беде ..ик .. твой друг
french: [_physteacher_] C'est absurde ...eek ...de nos jours, toute personne qui peut vous aider en cas de problème ...eek ...est votre ami.

source: [_physteacher_] вооообщем... по мне ..ик .. может и не видно, но я изрядно надрался...
french: [_physteacher_] Enfin... Je ne suis peut-être pas capable de le dire, mais je suis assez bourré...

source: [_cedrick_] (Он явно чего-то от меня хочет, надо от него избавиться)
french: [_cedrick_] (Il veut manifestement quelque chose de moi, nous devons nous débarrasser de lui)

source: [_cedrick_] Ох, что, правда? А вы держитесь молодцом, не подаете виду
french: [_cedrick_] Oh, vraiment ? Vous faites un bon travail en gardant un profil bas.

source: [_physteacher_] Да ты что, дружииище, меня ноги еле держат..
french: [_physteacher_] Allez, mon pote, je peux à peine garder mes jambes...

source: [_physteacher_] Короче.. не могу я перед ребятишками в таком.. икк.. состоянии показаться... Не мог бы ты меня подменить сегодня???
french: [_physteacher_] Quoi qu'il en soit... je ne peux pas me montrer devant les enfants dans cet... état. Tu peux me remplacer aujourd'hui ?

source: [_cedrick_] Не уверен, что справлюсь. Это не моя специализация, к тому же это не в моей компетенции. Не думаю, что Миссис Никербокер останется в восторге
french: [_cedrick_] Je ne suis pas sûr de pouvoir le faire. Ce n'est pas ma spécialité, et ce n'est pas non plus mon domaine d'expertise. Je ne pense pas que Mme Knickerbocker serait ravie...

source: [_physteacher_] Да ерунда, никто ничего не узнает! ик.. ты справишься
french: [_physteacher_] Ce n'est pas grave, personne ne va le découvrir ! eek... tu peux le faire.

source: [_physteacher_] Детишки тебя любят! К тому же они сами знают, чем им заняться. Проведешь разминку, побегают, поиграют...ик.. ничего сложного
french: [_physteacher_] Les enfants t'aiment ! En plus, ils savent ce qu'il faut faire. Tu les réchauffes, tu cours, tu joues... heu... rien de difficile.

source: [_cedrick_] Действительно..
french: [_cedrick_] En effet...

source: [_physteacher_] Спасибо, дружище.. ик...
french: [_physteacher_] Merci, mon pote... eek...

source: [_cedrick_] Постой.. я же ещe даже не соглашался..
french: [_cedrick_] Attends... Je n'ai même pas encore dit oui...

source: [_physteacher_] Я твой должнииик!
french: [_physteacher_] Je vous en dois une !

source: [_cedrick_] (Гребаный пьянчуга.. Не думаю, что это хорошая идея... Но, с другой стороны, он сможет быть мне полезным... Что ж, у меня как раз нет уроков)
french: [_cedrick_] (Putain d'ivrogne... Je ne pense pas que ce soit une bonne idée... Mais, d'un autre côté, il pourrait m'être utile... C'est juste que je n'ai pas de leçons à donner)

source: [_centered_] {size=37} Урок физкультуры {/size}
french: [_centered_] {classe PE {/size}

source: [_cedrick_] И так, класс, сегодня у мистера Бартона возникли неотложные дела ..
french: [_cedrick_] Et donc, aujourd'hui, M. Barton a des affaires urgentes à régler.

source: [_guy_] Это точно, я видел как он лежит бухой у себя в подсобке!!
french: [_guy_] C'est vrai, je l'ai vu allongé, ivre, dans mon arrière-boutique ! !!

source: [_cedrick_] кхм.. В общем, мистер Бартон не в состоянии вести занятия, так что вместо него урок физкультуры провожу я
french: [_cedrick_] Hum... Bref, M. Barton ne peut pas assurer le cours, donc je prends le cours d'EPS à la place.

source: [_cedrick_] В связи с этим у вас сегодня свободный урок..
french: [_cedrick_] À ce propos, vous avez une leçon gratuite aujourd'hui...

source: [_cedrick_] Проведите разминку и можете поиграть в волейбол или что-нибудь в этом духе
french: [_cedrick_] Fais un échauffement et tu peux jouer au volley-ball ou quelque chose comme ça.

source: [_centered_] {size=37} Некоторое время спустя {/size}
french: [_centered_] {Quelque temps plus tard...

source: [_cedrick_] Я сказал что у вас свободный урок но это не значит что вы можете сидеть без дела
french: [_cedrick_] J'ai dit que vous avez une classe libre mais ça ne veut pas dire que vous pouvez rester assis sans rien faire.

source: [_uria_] ..Так, а она чо?
french: [_uria_] ...Alors, qu'en est-il d'elle ?

source: [_guy_] А она короч мне и говорит...
french: [_guy_] Et elle me dit...

source: [_cedrick_] Урия! Пятьдесят кругов по залу... и дружков прихвати с собой, а то больно у них довольные лица..
french: [_cedrick_] Uriah ! Cinquante tours de la salle... ...et emmène tes amis avec toi, ils ont des visages heureux...

source: [_cedrick_] (Что ж в работе учителем физкультуры определенно есть свои плюсы...)
french: [_cedrick_] (Eh bien, être un professeur d'éducation physique a certainement ses avantages...)

source: [_cedrick_] (..Я бы даже сказал много плюсов.. вы только посмотрите на них)
french: [_cedrick_] (...je dirais même beaucoup de plus...il suffit de les regarder)

source: [_centered_] {size=37} После урока {/size}
french: [_centered_] {Après le cours...

source: [_cedrick_] На этом занятие окончено... Можете идти в раздевалку...
french: [_cedrick_] C'est la fin du cours... Vous pouvez aller au vestiaire...

source: [_cedrick_] Ах да, и не забудьте сложить весь спортинвентарь..
french: [_cedrick_] Oh oui, et n'oubliez pas d'emballer tous les équipements sportifs...

source: [_guy_] Сондра, тебе не нужно нести это. Давай я тебе помогу!
french: [_guy_] Sondra, tu n'as pas besoin de porter ça. Laissez-moi vous aider !

source: [_guy2_] И я , Давай помогу тебе, я тоже могу!
french: [_guy2_] Et moi, laisse-moi t'aider, je peux le faire aussi !

source: [_sondra_] Не стоит мальчики.. спасибо.. я справлюсь сама
french: [_sondra_] Pas besoin les garçons... Merci... Je peux me débrouiller toute seule.

source: [_guy_] Тогда я подожду тебя!
french: [_guy_] Alors je t'attendrai !

source: [_sondra_] Не нужно, не ждите меня, я только сложу спортинвентарь и пойду в раздевалку...
french: [_sondra_] Pas besoin, ne m'attendez pas, je vais juste poser mon équipement sportif et aller au vestiaire...

source: [_cedrick_] (Что-то она там долго...)
french: [_cedrick_] (Il y a quelque chose qui lui prend beaucoup de temps là...)

source: [_sondra_] Профессор хоффман вы бы не могли мне помочь??
french: [_sondra_] Professeur Hoffman, pouvez-vous m'aider ?

source: хм..
french: hmm...

source: [_cedrick_] (Что она здесь делает.. в такой позе..)
french: [_cedrick_] (Que fait-elle ici... dans cette pose...)

source: [_sondra_] Мистер Хоффман... я и не подозревала, что вы помимо истории ведете еще и физкультуру
french: [_sondra_] Mr. Hoffman... Je ne savais pas que vous étiez à la fois professeur d'histoire et d'éducation physique.

source: [_cedrick_] Это скорее исключение из правил
french: [_cedrick_] Il s'agit plutôt d'une exception à la règle

source: [_sondra_] Так вы у нас нарушаете правила? А не проведете со мной сегодня сеанс специальной тренировки..
french: [_sondra_] Alors tu enfreins les règles ? Auriez-vous une séance d'entraînement spéciale avec moi aujourd'hui...

source: [_cedrick_] Специальной тренировки?? Что ты имеешь ввиду..
french: [_cedrick_] Une formation spéciale ? Qu'est-ce que tu veux dire...

source: [_sondra_] Ну же.. Я видела каким извращенным вглядом вы смотрели на меня во время урока..
french: [_sondra_] Allez... J'ai vu le regard tordu que tu m'as lancé pendant le cours...

source: [_sondra_] Думали я не заметила?
french: [_sondra_] Tu pensais que je n'avais pas remarqué ?

source: [_cedrick_] Ничего подобного..
french: [_cedrick_] Il n'y a pas de telle chose...

source: [_sondra_] Я же вижу, как вы смотрите на меня, мистер Хоффман.. Я знаю чего вы хотите..
french: [_sondra_] Je vois la façon dont vous me regardez, M. Hoffman. Je sais ce que vous voulez.

source: [_sondra_] ...Вы можете достать его..
french: [_sondra_] ...Vous pouvez l'obtenir...

source: [_sondra_] Ну же...
french: [_sondra_] Allez...

source: [_cedrick_] Я.. Я не думаю, что это будет уместно, ведь я учитель. Я не могу воспользоваться своим положением...
french: [_cedrick_] Я.. Je ne pense pas que ce serait approprié, puisque je suis un enseignant. Je ne peux pas profiter de ma position...

source: [_sondra_] Давай, покажите мне свой член… а не то я скажу, что вы ко мне приставали...
french: [_sondra_] Allez, montre-moi ta bite… ou je dirai que tu me draguais...

source: [_sondra_] Огооо, так вот он какой..
french: [_sondra_] Wow, alors c'est comme ça qu'il est.

source: [_sondra_] Вам наверное было тяжело сдерживать такой огромный стояк..
french: [_sondra_] Ça a dû être difficile pour toi de contenir une telle érection...

source: [_cedrick_] Если нас кто-нибудь увидит..
french: [_cedrick_] Si quelqu'un nous voit...

source: [_sondra_] Это навряд ли. Учитывая что здесь сейчас никого и все ушли на урок..
french: [_sondra_] Je ne pense pas. Vu que personne n'est là en ce moment et que tout le monde est parti en cours...

source: [_sondra_] Только глянь, какой твердый он стал...
french: [_sondra_] Regarde comme il est devenu dur...

source: [_sondra_] А вы еще тот извращенец, не так ли?..
french: [_sondra_] Vous êtes un vrai pervers, n'est-ce pas... ?

source: [_sondra_] Признайтесь, вам же нравится это…
french: [_sondra_] Admettez-le, vous l'aimez…

source: [_cedrick_] (Чего вообще она добивается..)
french: [_cedrick_] (Qu'est-ce qu'elle essaie d'obtenir...)

source: [_cedrick_] Да..... чертовски хорошо
french: [_cedrick_] Oui..... sacrément bien

source: [_sondra_] Ну, пожалуй, мне пора идти
french: [_sondra_] Eh bien, je suppose que je ferais mieux d'y aller.

source: [_sondra_] А не то я могу опоздать на урок
french: [_sondra_] Sinon, je risque d'être en retard en classe.

source: [_cedrick_] П-постой..
french: [_cedrick_] Attendez...

source: [_sondra_] Ммм?
french: [_sondra_] Hmm ?

source: [_cedrick_] Ты не можешь меня так оставить!..
french: [_cedrick_] Tu ne peux pas me laisser comme ça !

source: [_sondra_] Еще как могу! Вы ведь не хотели пользоваться своим положением, учитель..
french: [_sondra_] Si, je peux ! Vous ne vouliez pas profiter de votre position, professeur...

source: [_cedrick_] (Вот.. Сука.. Она просто играла со мной....)
french: [_cedrick_] (Ici... Salope... Elle jouait juste avec moi....)
