Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: french, italian

source: [_centered_] {size=37} В доме семейства Вэндом{/size}
french: [_centered_] {Dans la maison de la famille Vendôme{/size}
italian: [_centered_] {Nella casa della famiglia Vendome{/size}

source: [_susan_] Вилл!
french: [_susan_] Will !
italian: [_susan_] Will!

source: [_susan_] Скорей проходи переодевайся
french: [_susan_] Dépêche-toi de te changer.
italian: [_susan_] Sbrigatevi a cambiarvi

source: [_susan_] И ты, Рик! Какой сюрприз!
french: [_susan_] Et toi, Rick ! Quelle surprise !
italian: [_susan_] E tu, Rick! Che sorpresa!

source: [_cedrick_] Просто решил ее проводить и заодно увидеть тебя.
french: [_cedrick_] Je pensais juste lui dire au revoir et vous voir en même temps.
italian: [_cedrick_] Ho pensato di salutarla e di vedere te allo stesso tempo.

source: [_susan_] Это хорошо, я рада. Ты давно не заходил..
french: [_susan_] C'est bien, je suis content. Ça fait un moment que tu n'es pas venu...
italian: [_susan_] È un bene, mi fa piacere. E' da un po' che non entri...

source: [_susan_] Но, мне завтра очень рано на работу.. понимаешь?
french: [_susan_] Mais, je dois travailler très tôt demain... tu sais ?
italian: [_susan_] Ma domani devo lavorare molto presto... sai?

source: [_cedrick_] Да, ничего, не буду навязываться.
french: [_cedrick_] Oui, c'est bon, je ne vais pas m'imposer.
italian: [_cedrick_] Sì, va bene, non lo impongo.

source: [_susan_] Может как-нибудь в другой раз?
french: [_susan_] Peut-être une autre fois ?
italian: [_susan_] Forse un'altra volta?

source: [_cedrick_] Обязательно, Сюзан.
french: [_cedrick_] Je le ferai, Susan.
italian: [_cedrick_] Lo farò, Susan.

source: [_susan_] Я правда этого хочу, Рик..
french: [_susan_] Je le veux vraiment, Rick...
italian: [_susan_] Lo voglio davvero, Rick...

source: [_susan_] Я позвоню.
french: [_susan_] Je vous appellerai.
italian: [_susan_] Ti chiamo io.

source: [_cedrick_] До встречи.
french: [_cedrick_] A bientôt.
italian: [_cedrick_] A presto.

source: [_will_] Доброй ночи, Рик..
french: [_will_] Bonne nuit, Rick...
italian: [_will_] Buonanotte, Rick...

source: [_cedrick_] И тебе.. Хорошо, что все обошлось.
french: [_cedrick_] Et toi... C'est une bonne chose que tout se soit arrangé.
italian: [_cedrick_] E tu... È un bene che tutto si sia risolto.
