Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: french, italian

source: [_cedrick_] Так мы намного быстрее замерзнем, если не снимем ее.
french: [_cedrick_] Comme ça, on gèlera beaucoup plus vite si on ne l'enlève pas.
italian: [_cedrick_] In questo modo ci congeleremo molto più velocemente se non lo togliamo.

source: [_will_] Да... Наверное, ты прав.
french: [_will_] Oui... Vous avez probablement raison.
italian: [_will_] Sì... Probabilmente hai ragione.

source: [_will_] РИК!?
french: [_will_] RICK !?
italian: [_will_] RICK!?

source: [_will_] Ты... Ты без трусов...
french: [_will_] Tu es... Tu ne portes pas de pantalon...
italian: [_will_] Tu sei... Non indossi i pantaloni...

source: [_will_] И у тебя... Я вижу твой... Твою штуку.
french: [_will_] Et vous avez... Je peux voir votre... Ton truc.
italian: [_will_] E tu hai... Capisco il tuo... La tua cosa.

source: [_will_] (Черт, теперь я точно знаю, что мама в нем нашла.)
french: [_will_] (Mince, maintenant je sais exactement ce que maman a vu en lui.)
italian: [_will_] (Accidenti, ora so esattamente cosa vedeva la mamma in lui).

source: [_cedrick_] Прости... Я ведь не знал, что мы с тобой окажемся в такой ситуации. Надеюсь, это не будет сильно тебя смущать.
french: [_cedrick_] Je suis désolé... Je ne savais pas que toi et moi serions dans cette situation. J'espère que ça ne vous embarrasse pas trop.
italian: [_cedrick_] Mi dispiace... Non sapevo che io e te ci saremmo trovati in questa situazione. Spero che questo non vi metta troppo in imbarazzo.

source: [_will_] Д-да... Иначе ведь ты замерзнешь.
french: [_will_] O-oui... Sinon vous allez mourir de froid.
italian: [_will_] Sì, sì... Altrimenti morirete di freddo.

source: [_cedrick_] Вилл, нам нужно лечь вместе, так мы дольше сохраним тепло.
french: [_cedrick_] Will, nous devons nous allonger ensemble pour rester au chaud plus longtemps.
italian: [_cedrick_] Will, dobbiamo sdraiarci insieme per restare al caldo più a lungo.

source: [_will_] Ты уверен?
french: [_will_] Vous êtes sûr ?
italian: [_will_] Sei sicuro?

source: [_cedrick_] Вспомни наши с тобой уроки истории. Во время зимы во второй мировой солдаты так же отогревали друг друга, чтобы не замерзнуть насмерть в окопах.
french: [_cedrick_] Rappelez-vous nos leçons d'histoire. Pendant l'hiver de la Seconde Guerre mondiale, les soldats se réchauffaient également les uns les autres pour ne pas mourir de froid dans les tranchées.
italian: [_cedrick_] Ricordate le nostre lezioni di storia. Durante l'inverno della Seconda Guerra Mondiale, i soldati si scaldavano a vicenda per non morire di freddo nelle trincee.

source: [_will_] Да, ты прав. Наверное, у нас нет другого выхода.
french: [_will_] Oui, tu as raison. Je suppose que nous n'avons pas d'autre choix.
italian: [_will_] Sì, hai ragione. Credo che non abbiamo altra scelta.

source: [_cedrick_] (Кто бы мог подумать, что эта хрень в итоге поможет мне затащить ее в постель!)
french: [_cedrick_] (Qui aurait cru que ce truc m'aiderait finalement à la mettre au lit !)
italian: [_cedrick_] (Chi l'avrebbe mai detto che questa roba mi avrebbe aiutato a portarla a letto!).

source: [_cedrick_] Так и вправду стало теплее, не правда ли?
french: [_cedrick_] Il fait vraiment plus chaud, n'est-ce pas ?
italian: [_cedrick_] Fa davvero più caldo, non è vero?

source: [_will_] Да, теплее...
french: [_will_] Oui, plus chaud...
italian: [_will_] Sì, più caldo...

source: [_will_] ...Они ведь смогут нас найти?
french: [_will_] ...Ils seront capables de nous trouver, n'est-ce pas ?
italian: [_will_] ...Saranno in grado di trovarci, vero?

source: [_cedrick_] Уверен, что смогут. После сошедшей лавины первым делом они должны будут искать в засыпанных снегом домах. Так нас и найдут.
french: [_cedrick_] Je suis sûr qu'ils peuvent. Après l'avalanche, la première chose qu'ils auront à faire, c'est de regarder dans les maisons couvertes de neige. C'est comme ça qu'ils nous trouveront.
italian: [_cedrick_] Sono sicuro che possono farlo. Dopo la valanga, la prima cosa che dovranno fare è cercare nelle case coperte di neve. È così che ci troveranno.

source: [_will_] И откуда только ты знаешь такие детали? Не уж то сам работал спасателем?
french: [_will_] Comment diable savez-vous de tels détails ? N'avez-vous pas travaillé vous-même comme maître-nageur ?
italian: [_will_] Come fa a conoscere questi dettagli? Non hai lavorato come bagnino anche tu?

source: [_cedrick_] (На Меридиане где только мне не приходилось ловить повстанцев и беглецов для Фобоса.)
french: [_cedrick_] (Sur Meridian où j'ai dû attraper des rebelles et des fugitifs pour Phobos).
italian: [_cedrick_] (Su Meridian ovunque ho dovuto catturare ribelli e fuggitivi per Phobos).

source: [_cedrick_] (После лавины, которую я на них обрушил, они всегда прятались в ближайших постройках, как крысы. Кто же знал, что я сам окажусь в такой ситуации... да еще и с хранительницей Сердца Кондракара. Хотя из этого я еще могу получить какую-то выгоду.)
french: [_cedrick_] (Après l'avalanche que j'ai fait tomber sur eux, ils se cachaient toujours dans les bâtiments voisins comme des rats. Qui aurait cru que je me retrouverais dans une telle situation... Et avec le gardien du Coeur de Kondrakar. Bien que je puisse encore en tirer un certain bénéfice).
italian: [_cedrick_] (Dopo la valanga che ho fatto cadere su di loro, si sono sempre nascosti negli edifici vicini come topi. Chi l'avrebbe mai detto che mi sarei trovato in una situazione del genere... E con il guardiano del Cuore di Kondrakar. Anche se potrei comunque trarne qualche beneficio).

source: [_will_] ...Рик?
french: [_will_] ...Rick ?
italian: [_will_] ...Rick?

source: [_cedrick_] ...Я же учитель истории, я должен знать такие вещи. История многому учит, знаешь ли.
french: [_cedrick_] ...Je suis professeur d'histoire, je devrais savoir ces choses. L'histoire vous apprend beaucoup de choses, vous savez.
italian: [_cedrick_] ...sono un insegnante di storia, dovrei sapere queste cose. La storia insegna molto, si sa.

source: [_will_] Хах, и правда.
french: [_will_] Huh, c'est vrai.
italian: [_will_] È vero.

source: [_will_] Рииик?!!
french: [_will_] Reeek ? !
italian: [_will_] Reeek?!

source: [_will_] То, что я чувствую своими бедрами...
french: [_will_] Ce que je ressens avec mes cuisses...
italian: [_will_] Quello che sento con le mie cosce...

source: [_will_] Это ведь не то, что я думаю?
french: [_will_] Ce n'est pas ce que je pense, n'est-ce pas ?
italian: [_will_] Non è quello che penso, vero?

source: [_cedrick_] Прости, я... Я думал ты не заметишь.
french: [_cedrick_] Je suis désolé, je... Je pensais que tu ne remarquerais pas.
italian: [_cedrick_] Mi dispiace, io... Pensavo che non l'avresti notato.

source: [_will_] Черт, Рик, такую штуку сложно не заметить...!
french: [_will_] Bon sang, Rick, c'est difficile de ne pas remarquer une chose pareille... !
italian: [_will_] Accidenti, Rick, è difficile non notare una cosa del genere...!

source: [_cedrick_] Это просто биологическая реакция организма на то, что мы так близко лежим друг к другу.
french: [_cedrick_] C'est juste la réaction biologique du corps à être si proche l'un de l'autre.
italian: [_cedrick_] È solo la reazione biologica del corpo all'essere così vicini.

source: [_cedrick_] Ничего не могу с собой поделать.
french: [_cedrick_] Je ne peux pas m'en empêcher.
italian: [_cedrick_] Non posso farne a meno.

source: [_will_] Да, я... Я понимаю. Это вполне нормальная реакция... Организма.
french: [_will_] Oui, je... Je comprends. C'est une réaction parfaitement normale... du corps.
italian: [_will_] Sì, io... Capisco. È una reazione perfettamente normale... Del corpo.

source: [_will_] Рик... О чем ты думаешь?
french: [_will_] Rick... A quoi penses-tu ?
italian: [_will_] Rick... A cosa stai pensando?

source: [_cedrick_] Думаю... Что не стоит рассказывать об этом твоей маме... По крайней мере о том, что происходит прямо сейчас.
french: [_cedrick_] Je pense... Qu'on ne devrait pas en parler à ta mère... Du moins pas de ce qui se passe en ce moment.
italian: [_cedrick_] Credo... Che non dovremmo dirlo a tua madre... Almeno non su ciò che sta accadendo in questo momento.

source: [_will_] Хах... Только представь ее лицо... Нет, в смысле, я бы никогда не смогла бы обсудить с ней нечто подобное...
french: [_will_] Huh... Imagine juste sa tête... Non, je veux dire, je ne pourrais jamais discuter de quelque chose comme ça avec elle...
italian: [_will_] Huh... Immaginate la sua faccia... No, voglio dire, non potrei mai parlare di una cosa del genere con lei...

source: [_will_] Рик... Я хочу есть... И пить...
french: [_will_] Rick... J'ai faim... Et j'ai soif...
italian: [_will_] Rick... Ho fame... E la sete...

source: [_cedrick_] Нам нужно попытаться уснуть... Так время пролетит быстрее...
french: [_cedrick_] Nous devrions essayer de dormir... Comme ça, le temps passera plus vite...
italian: [_cedrick_] Dovremmo cercare di dormire... In questo modo il tempo volerà più velocemente...

source: [_will_] Я попробую...
french: [_will_] Je vais essayer...
italian: [_will_] Proverò...

source: [_will_] Спокойной ночи, Рик.
french: [_will_] Bonne nuit, Rick.
italian: [_will_] Buonanotte, Rick.

source: [_cedrick_] ...Доброй ночи, Вилл.
french: [_cedrick_] ...Bonne nuit, Will.
italian: [_cedrick_] ...Buona notte, Will.

source: [_cedrick_] (Кажется, она заснула...)
french: [_cedrick_] (Elle semble s'être endormie...)
italian: [_cedrick_] (Sembra essersi addormentata...)

source: [_cedrick_] (Так сладко спит, как будто бы ничего и не произошло)
french: [_cedrick_] (Dormant si gentiment, comme si rien ne s'était passé)
italian: [_cedrick_] (Dormendo così dolcemente, come se non fosse successo nulla)

source: [_cedrick_] (У нее довольно красивая фигура.. Вся в мать)
french: [_cedrick_] (Elle a une jolie silhouette... Tout comme sa mère)
italian: [_cedrick_] (Ha un bel fisico... proprio come sua madre)

source: [_cedrick_] (Кажется, я опять начинаю заводится..)
french: [_cedrick_] (Je pense que je suis en train de m'exciter à nouveau...)
italian: [_cedrick_] (Penso che mi stia eccitando di nuovo...)

source: [_cedrick_] (Ну, раз уж мы остались наедине.)
french: [_cedrick_] (Eh bien, maintenant que nous sommes seuls.)
italian: [_cedrick_] (Beh, ora che siamo soli).

source: [_cedrick_] (Я не могу не воспользоваться этим...)
french: [_cedrick_] (Je ne peux pas m'empêcher d'en profiter...)
italian: [_cedrick_] (Non posso fare a meno di approfittarne...)

source: [_cedrick_] (Давай-ка посмотрим, что у тебя под лифчиком)
french: [_cedrick_] (Voyons ce qu'il y a sous ton soutien-gorge)
italian: [_cedrick_] (Vediamo cosa c'è sotto il reggiseno)

source: [_cedrick_] (Ох.)
french: [_cedrick_] (Oh.)
italian: [_cedrick_] (Oh.)

source: [_cedrick_] (Какие груди..)
french: [_cedrick_] (Quels seins...)
italian: [_cedrick_] (Che seno...)

source: [_cedrick_] (Кажется, ее соски затвердели. И не думаю, что дело в холоде. Мы довольно хорошо друг друга согрели.)
french: [_cedrick_] (Ses mamelons semblent avoir durci. Et je ne pense pas que ce soit le froid. On s'est plutôt bien réchauffé l'un l'autre.)
italian: [_cedrick_] (I suoi capezzoli sembrano essersi induriti. E non credo che sia il freddo. Ci siamo scaldati a vicenda per bene).

source: [_cedrick_] (Я сейчас кончу...)
french: [_cedrick_] (Je vais jouir...)
italian: [_cedrick_] (Sto per sborrare...)

source: [_cedrick_] (Ох...)
french: [_cedrick_] (Oh...)
italian: [_cedrick_] (Oh...)

source: [_cedrick_] (Нужно убрать это пока она не проснулась.)
french: [_cedrick_] (Nous devons nous débarrasser de ça avant qu'elle ne se réveille.)
italian: [_cedrick_] (Dobbiamo toglierci questo pensiero prima che si svegli).

source: [_cedrick_] (Хм... Раз уж я здесь, а вокруг никого нет... Не отличная ли это возможность, чтобы украсть Сердце Кондракара? Надо только найти его.)
french: [_cedrick_] (Hm... Puisque je suis ici et qu'il n'y a personne autour... N'est-ce pas l'occasion parfaite pour voler le Coeur de Kondrakar ? Je dois juste le trouver.)
italian: [_cedrick_] (Hm... Visto che sono qui e non c'è nessuno in giro... Non è questa l'occasione perfetta per rubare il cuore di Kondrakar? Bisogna solo trovarlo).

source: [_will_] Мх... Р-Рик?
french: [_will_] Mhh... R-Rick ?
italian: [_will_] Mhh... R-Rick?

source: [_cedrick_] (Черт, она просыпается.. Не в этот раз, нужно было сразу искать сердце, а не доставать дрочило.)
french: [_cedrick_] (Merde, elle se réveille. Pas cette fois, j'aurais dû aller directement au cœur au lieu d'atteindre le branleur).
italian: [_cedrick_] (Merda, si sta svegliando. Questa volta no, avrei dovuto puntare dritto al cuore invece di raggiungere la sega).

source: [_will_] Мм... Рииик...
french: [_will_] Mm... Reek...
italian: [_will_] Mm... Reek...

source: [_cedrick_] (Что ж, не в этот раз.. Но, думаю, возможность еще представится.. А сейчас, пора спать.)
french: [_cedrick_] (Enfin, pas cette fois-ci... Mais je suppose que l'occasion se représentera... Pour l'instant, c'est l'heure de se coucher).
italian: [_cedrick_] (Beh, non questa volta... Ma credo che l'occasione si ripresenterà... Per ora è ora di andare a letto).

source: [_centered_] {size=37}на следующие утро{/size}
french: [_centered_] {size=37} le lendemain matin{/size}
italian: [_centered_] {Il mattino dopo, la mattina dopo.

source: [_will_] Рик!?
french: [_will_] Rick ! ?
italian: [_will_] Rick!?

source: [_will_] Рик, просыпайся.
french: [_will_] Rick, réveille-toi.
italian: [_will_] Rick, svegliati.

source: [_cedrick_] Мм??
french: [_cedrick_] Hmm ?
italian: [_cedrick_] Hmm?

source: [_will_] Кажется, я слышала снаружи какие-то звуки..
french: [_will_] J'ai cru entendre des bruits dehors...
italian: [_will_] Mi sembrava di aver sentito dei rumori fuori...

source: шурх..
french: shurgh...
italian: shurgh...

source: шурххх..
french: shurhhhhh...
italian: shurhhh...

source: [_cedrick_] Спасатели?
french: [_cedrick_] Des secouristes ?
italian: [_cedrick_] Soccorritori?

source: [_will_] А может это медведь??
french: [_will_] Ça pourrait être un ours ?
italian: [_will_] Potrebbe essere un orso?

source: [_cedrick_] В этой местности почти не водятся медведи..
french: [_cedrick_] Il n'y a pratiquement pas d'ours dans cette région.
italian: [_cedrick_] In questa zona non ci sono quasi orsi.

source: [_cedrick_] (По крайней мере так было написано в путеводителе.)
french: [_cedrick_] (Du moins, c'est ce qui est dit dans le guide).
italian: [_cedrick_] (Almeno così dice la guida).

source: шурхх
french: shurhhhh
italian: shurhhh

source: [_cedrick_] Думаю, нам нужно одеться.
french: [_cedrick_] Je pense qu'on devrait s'habiller.
italian: [_cedrick_] Penso che dovremmo vestirci.

source: [_cedrick_] Не хочешь же ты встретить медведя в таком виде?
french: [_cedrick_] Vous ne voulez pas rencontrer un ours habillé comme ça, n'est-ce pas ?
italian: [_cedrick_] Non vorrai mica incontrare un orso vestito così, vero?

source: [_will_] Одежда немного высохла но все еще мокрая..
french: [_will_] Les vêtements ont un peu séché mais sont encore humides...
italian: [_will_] I vestiti si sono asciugati un po' ma sono ancora bagnati...

source: *звук открывающийся двери*
french: * le bruit de la porte qui s'ouvre *
italian: # Il rumore della porta che si apre #

source: [_spas_] Есть тут кто??
french: [_spas_] Il y a quelqu'un ici ?
italian: [_spas_] C'è qualcuno qui?

source: [_will_] Да, мы здесь!
french: [_will_] Oui, nous sommes là !
italian: [_will_] Sì, siamo qui!

source: [_spas_] Слава богу, мы вас нашли...
french: [_spas_] Dieu merci, nous vous avons trouvé...
italian: [_spas_] Grazie a Dio ti abbiamo trovato...

source: [_spas_] Вам повезло, что мы вас так быстро откопали. Лавина занесла большую часть лыжной трассы.
french: [_spas_] Vous avez de la chance qu'on vous ait sorti de là si vite. Une avalanche a balayé la plupart des pistes de ski.
italian: [_spas_] Sei fortunato che ti abbiamo tirato fuori così in fretta. Una valanga ha travolto gran parte della pista da sci.

source: [_spas_] Все в порядке?
french: [_spas_] Est-ce que tout va bien ?
italian: [_spas_] Va tutto bene?

source: [_centered_] {size=37}Через какое то время спасатели доставили Седрика и Вилл на лыжный курорт {/size}
french: [_centered_] {Après un moment, les sauveteurs ont emmené Cedric et Will à la station de ski.
italian: [_centered_] {Dopo un po' i soccorritori portarono Cedric e Will alla stazione sciistica.

source: [_cedrick_] С учениками ничего не произошло? Никто не пропал кроме нас? Все целы?
french: [_cedrick_] Rien n'est arrivé aux étudiants ? Personne ne manque à l'appel à part nous ? Tout le monde va bien ?
italian: [_cedrick_] Non è successo nulla agli studenti? Non manca nessuno tranne noi? State tutti bene?

source: [_guy_] Да, все здесь, мы потеряли только вас. Еще пара учеников пропали, но их быстро нашли.
french: [_guy_] Oui, tout le monde est là, on n'a perdu que toi. Quelques autres élèves ont disparu, mais on les a retrouvés rapidement.
italian: [_guy_] Sì, ci sono tutti, abbiamo perso solo te. Un paio di altri studenti risultano dispersi, ma sono stati ritrovati rapidamente.

source: [_cedrick_] Фух, отлично.
french: [_cedrick_] Ouf, génial.
italian: [_cedrick_] Fantastico.

source: [_cedrick_] (Если бы хоть кто-то из них помер, мне бы серьезно досталось..)
french: [_cedrick_] (Si l'un d'entre eux venait à mourir, j'aurais de sérieux problèmes...)
italian: [_cedrick_] (Se uno di loro dovesse morire, mi troverei in guai seri...).

source: [_guy2_] Они заплутали в поисках Трассы самоубийц.
french: [_guy2_] Ils sont perdus à la recherche de la piste du suicide.
italian: [_guy2_] Si sono persi nella ricerca del sentiero dei suicidi.

source: [_cedrick_] (Мелочь безмозглая..)
french: [_cedrick_] (Une petite chose sans cervelle...)
italian: [_cedrick_] (Una piccola cosa senza cervello...)

source: [_sondra_] А, вот и ты ...
french: [_sondra_] Ah, vous êtes là...
italian: [_sondra_] Ah, eccoti qui...

source: [_sondra_] Ты не явилась на наше состязание...
french: [_sondra_] Tu ne t'es pas présenté à notre compétition...
italian: [_sondra_] Non ti sei presentato alla gara...

source: [_will_] Конечно я не явилась на соревнование! Ведь я попала под гребаную лавину!
french: [_will_] Bien sûr que je ne suis pas allé à la compétition ! Parce que j'ai été pris dans une putain d'avalanche !
italian: [_will_] Naturalmente non sono andato alla gara! Perché sono rimasto intrappolato in una fottuta valanga!

source: [_sondra_] Как это у вас говорят.. 'отличная отмазка'?..
french: [_sondra_] Comment dit-on... "super excuse"... ?
italian: [_sondra_] Come si dice... 'grande scusa'...?

source: [_sondra_] Ты просто струсила
french: [_sondra_] Tu t'es dégonflé.
italian: [_sondra_] Ti sei semplicemente tirato indietro.

source: [_will_] ррхх....
french: [_will_] rrxx....
italian: [_will_] рrxx....

source: [_sondra_] А это значит, что на обратном пути я еду с Мэттом!
french: [_sondra_] Ce qui veut dire que je vais aller avec Matt au retour !
italian: [_sondra_] Il che significa che andrò con Matt al ritorno!

source: [_sondra_] Ты проигралаа!
french: [_sondra_] Tu as perdu !
italian: [_sondra_] Hai perso!

source: [_will_] Ну и пожалуйста!
french: [_will_] Vous êtes les bienvenus !
italian: [_will_] Non c'è di che!

source: [_cedrick_] (Ух, кажется, Вилл очень зла. Что ж, ее гнев тоже можно направить в правильное русло. Но, думаю, все и так идет наилучшим для меня образом.)
french: [_cedrick_] (Euh, Will semble très en colère. Eh bien, sa colère peut être canalisée de la bonne façon, aussi. Mais je pense que ça va dans le bon sens pour moi tel que c'est).
italian: [_cedrick_] (Will sembra molto arrabbiato. Ebbene, anche la sua rabbia può essere incanalata nel modo giusto. Ma penso che stia andando nel modo migliore per me così com'è).

source: [_cedrick_] Что ж, дети, рад, что никто не пострадал. Не позволяйте лавине омрачать поездку и развлекайтесь как следует. Завтра мы отправляемся домой!
french: [_cedrick_] Eh bien, les enfants, heureux que personne n'ait été blessé. Ne laissez pas l'avalanche gâcher le voyage et passez un bon moment. On rentre à la maison demain !
italian: [_cedrick_] Bene, ragazzi, sono contento che nessuno si sia fatto male. Non lasciate che la valanga rovini il viaggio e divertitevi. Domani torniamo a casa!

source: [_cedrick_] (...а я пойду отдохну.)
french: [_cedrick_] (...et je vais aller me reposer.)
italian: [_cedrick_] (...e vado a riposare.)

source: [_centered_] {size=37}На следующий день{/size}
french: [_centered_] {size=37}Le lendemain{/size}
italian: [_centered_] {Il giorno dopo...

source: [_cedrick_] Так , Вилма здесь
french: [_cedrick_] Donc, Wilma est là.
italian: [_cedrick_] Allora, Wilma è qui.

source: [_pupils_] Лаурент Хемптон
french: [_pupils_] Laurent Hampton
italian: [_pupils_] Laurent Hampton

source: [_cedrick_] Проходи...
french: [_cedrick_] Entrez...
italian: [_cedrick_] Entrate...

source: [_sondra_] охх, Мэтью...
french: [_sondra_] Ohhh, Matthew...
italian: [_sondra_] Ohhh, Matthew...

source: [_cedrick_] Как ты?
french: [_cedrick_] Comment allez-vous ?
italian: [_cedrick_] Come stai?

source: [_will_] Сперва я немного расстроилась, но.. теперь все в порядке.
french: [_will_] J'étais un peu contrarié au début, mais... maintenant c'est bon.
italian: [_will_] All'inizio ero un po' arrabbiato, ma... ora è tutto a posto.

source: [_guy_] Как же приятно вернутся домой...
french: [_guy_] C'est si bon d'être de retour à la maison...
italian: [_guy_] È così bello tornare a casa...

source: [_guy2_] Мы так и не побывали на Трассе Самоубийц..
french: [_guy2_] Nous n'avons jamais atteint le Suicide Trail...
italian: [_guy2_] Non siamo mai arrivati al sentiero dei suicidi...

source: [_guy_] Да заткнись ты...
french: [_guy_] Fermez votre gueule...
italian: [_guy_] Chiudi quella cazzo di bocca...

source: [_guy_] Это было ахуительно!
french: [_guy_] C'était vraiment génial !
italian: [_guy_] E' stato fottutamente fantastico!

source: [_cedrick_] Нилл, не выражайся...
french: [_cedrick_] Neill, ne t'exprime pas...
italian: [_cedrick_] Neill, non esprimerti...

source: [_guy_] Простите..
french: [_guy_] Je suis désolé...
italian: [_guy_] Mi dispiace...

source: [_will_] И все же поездки на лыжах - это не мое.. хех..
french: [_will_] Pourtant, les voyages au ski ne sont pas mon truc... heh...
italian: [_will_] Comunque, le gite sugli sci non sono il mio forte... heh...

source: [_cedrick_] Расстроилась из-за Мэтта?
french: [_cedrick_] En colère contre Matt ?
italian: [_cedrick_] Sconvolto per Matt?

source: [_will_] ..Немного
french: [_will_] ...Un petit peu
italian: [_will_] ...Un po'

source: [_cedrick_] Не стоит. В конце концов, полно парней и получше него.
french: [_cedrick_] Ça n'en vaut pas la peine. Après tout, il y a plein de gars meilleurs que lui.
italian: [_cedrick_] Non ne vale la pena. Dopo tutto, ci sono molti ragazzi migliori di lui.

source: [_will_] Да.. Пожалуй, что так.
french: [_will_] Oui.. Je suppose que oui.
italian: [_will_] Sì... Credo di sì.

source: [_cedrick_] То, что было в домике..
french: [_cedrick_] Ce qui était dans la loge...
italian: [_cedrick_] Cosa c'era nel rifugio...

source: [_will_] Не переживай. Я буду рассказывать маме... не все подробности
french: [_will_] Ne t'inquiète pas. Je vais dire à ma mère... pas tous les détails
italian: [_will_] Non preoccupatevi. Lo dirò a mia madre... non tutti i dettagli

source: [_cedrick_] Рад, что это останется между нами. Тебя проводить до дома?
french: [_cedrick_] Content de garder ça entre nous. Je vous raccompagne ?
italian: [_cedrick_] Mi fa piacere che rimanga tra noi. Ti accompagno a casa?

source: [_will_] Почему бы и нет..
french: [_will_] Pourquoi pas...
italian: [_will_] Perché no...
