Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_teachers_meeting.po
Languages: french, italian

source: [_physteacher_] Рик! Дружище, спасибо, что выручил в тот раз. Знатно я тогда перебрал..
french: [_physteacher_] Rick ! Mon pote, merci de m'avoir aidé cette fois-là. J'ai eu un temps d'enfer...
italian: [_physteacher_] Rick! Amico, grazie per avermi aiutato quella volta. Avevo bevuto un sacco di cose.

source: [_cedrick_] Да не за что.. Впредь держи себя в руках. И не забывай – ты мой должник.
french: [_cedrick_] Vous êtes les bienvenus. Reste concentré à partir de maintenant. Et n'oubliez pas, vous m'en devez une.
italian: [_cedrick_] Non c'è di che. D'ora in poi, mantenete la calma. E non dimenticare che mi devi un favore.

source: [_physteacher_] Само собой, дружище.
french: [_physteacher_] Tu parles, mon pote.
italian: [_physteacher_] Ci puoi scommettere, amico.

source: [_physteacher_] Надеюсь, ты никому не рассказал о причине, по которой пришлось меня подменять?
french: [_physteacher_] J'espère que tu n'as parlé à personne de la raison pour laquelle tu as dû me couvrir ?
italian: [_physteacher_] Spero che tu non abbia detto a nessuno il motivo per cui hai dovuto coprirmi?

source: [_physteacher_] ...Нет, пф, конечно нет. Ты бы не стал так подставлять меня...
french: [_physteacher_] ...Non, pfft, bien sûr que non. Tu ne me piégerais pas comme ça...
italian: [_physteacher_] ...No, certo che no. Non mi incastreresti in questo modo...

source: [_cedrick_] Мне это ни к чему. Но, похоже некоторые ученики и без того знают о причинах замены..
french: [_cedrick_] Je n'en ai pas l'utilité. Mais il semble que certains élèves connaissent déjà les raisons de la substitution...
italian: [_cedrick_] Non mi serve a nulla. Ma sembra che alcuni studenti conoscano già le ragioni della sostituzione...

source: [_physteacher_] Что??
french: [_physteacher_] Quoi??
italian: [_physteacher_] Cosa?

source: [_physteacher_] Но я был предельно осторожен...
french: [_physteacher_] Mais j'ai été extrêmement prudent...
italian: [_physteacher_] Ma sono stato estremamente attento...

source: [_cedrick_] Не сомневаюсь...
french: [_cedrick_] Je n'en doute pas...
italian: [_cedrick_] Non ne dubito...

source: [_cedrick_] (Интересно, он имеет ввиду, что был осторожен, когда напился до состояния мешка картошки или что он был осторожен, когда развалился как мешок картошки в подсобке и думал, что его никто не заметит? В любом случае, он был не особо осторожен...)
french: [_cedrick_] (Je me demande s'il veut dire qu'il était prudent quand il était aussi ivre qu'un sac de pommes de terre ou qu'il était prudent quand il s'est effondré comme un sac de pommes de terre dans l'arrière-salle en pensant que personne ne le remarquerait ? Dans les deux cas, il n'était pas particulièrement prudent...)
italian: [_cedrick_] (Mi chiedo se intenda dire che è stato attento quando si è ubriacato come un sacco di patate o che è stato attento quando è crollato come un sacco di patate nella stanza sul retro e ha pensato che nessuno lo avrebbe notato? In ogni caso, non è stato particolarmente attento...).

source: [_physteacher_] Что ж, главное, чтоб это не дошло до Никербокер... Она та еще сука..
french: [_physteacher_] Eh bien, tant que ça ne va pas jusqu'à Knickerbocker... C'est une salope...
italian: [_physteacher_] Beh, finché non arriva al Knickerbocker... E' una stronza...

source: [_directris_] Мистер Бартон...
french: [_directris_] M. Barton...
italian: [_directris_] Signor Barton...

source: [_physteacher_] Миссис Никербокер! К-какая приятная встреча. Сегодня вы особенно замечательно выглядите..
french: [_physteacher_] Mme Knickerbocker ! Quel plaisir de vous rencontrer. Vous êtes particulièrement belle aujourd'hui...
italian: [_physteacher_] Signora Knickerbocker! È stato un piacere conoscerla. Sei particolarmente bella oggi...

source: [_directris_] И впрямь.. Но не могу сказать о вас того же... Видимо вчера у вас был тяжелый день...
french: [_directris_] En effet... Mais je ne peux pas en dire autant de vous... Vous avez dû avoir une dure journée hier...
italian: [_directris_] Infatti... Ma non posso dire lo stesso di te... Devi aver avuto una giornata difficile ieri...

source: [_physteacher_] По правде говоря...
french: [_physteacher_] La vérité est que...
italian: [_physteacher_] La verità è che...

source: [_directris_] Нахождение на рабочем месте в состояние алкогольного опьянение... Вы же понимаете, что я должна уволить вас... У нас приличное заведение.
french: [_directris_] Être sur le lieu de travail sous l'influence de l'alcool... Vous comprenez que je dois vous virer... C'est un établissement respectable.
italian: [_directris_] Trovarsi sul posto di lavoro sotto l'effetto dell'alcol... Capisci che devo licenziarti... Si tratta di una struttura rispettabile.

source: [_cedrick_] (Черт, замену еще и физрука я явно не потяну, никакие школьницы в спортивной форме того не стоят.. Но если Бартон и тут облажается, я не стану его отмазывать.)
french: [_cedrick_] (Bon sang, je n'ai pas les moyens de remplacer le prof de gym non plus, aucune écolière en tenue de gym ne vaut le coup.... Mais si Barton merde ici aussi, je ne vais pas le laisser s'en tirer à bon compte).
italian: [_cedrick_] (Diavolo, non posso nemmeno permettermi di sostituire l'insegnante di ginnastica, nessuna studentessa in tenuta ginnica ne vale la pena...). Ma se Barton sbaglia anche qui, non ho intenzione di lasciarlo libero di agire).

source: [_physteacher_] Прошу, дайте мне последний шанс... этого больше не повторится... у меня была очень тяжелая неделя... у моей собаки...
french: [_physteacher_] S'il vous plaît, donnez-moi une dernière chance... ça ne se reproduira plus... J'ai eu une semaine très difficile... Mon chien...
italian: [_physteacher_] Ti prego, dammi un'ultima possibilità... non succederà più... Ho avuto una settimana molto difficile... il mio cane...

source: [_directris_] Молчать! Меня не волнуют ваши проблемы...
french: [_directris_] Silence ! Je ne me soucie pas de vos problèmes...
italian: [_directris_] Silenzio! Non mi interessano i tuoi problemi...

source: [_directris_] Это последнее ваше предупреждение. Будь у меня другие варианты, вы бы уже вылетели отсюда незамедлительно...
french: [_directris_] C'est votre dernier avertissement. Si j'avais d'autres options, vous sortiriez d'ici immédiatement...
italian: [_directris_] Questo è l'ultimo avvertimento. Se avessi altre opzioni, te ne andresti immediatamente...

source: [_cedrick_] (Фух, повезло.. Видимо на весь город это единственный учитель физкультуры.)
french: [_cedrick_] (Ouf, chanceux... Apparemment c'est le seul professeur d'EPS de toute la ville).
italian: [_cedrick_] (Uff, che fortuna... A quanto pare è l'unico insegnante di educazione fisica di tutta la città).

source: [_directris_] И я сделаю вам выговор на собрании учителей. Вы ведь именно туда направляетесь?
french: [_directris_] Et je vous réprimanderai à la réunion des professeurs. C'est là que vous allez, n'est-ce pas ?
italian: [_directris_] E la rimprovererò alla riunione degli insegnanti. E' lì che stai andando, vero?

source: [_physteacher_] Д-да.. Спасибо.
french: [_physteacher_] O-oui... Merci.
italian: [_physteacher_] Sì... grazie.

source: [_directris_] Мистер Хоффман, простите за эту сценку. Вам тоже нужно явиться на собрание, оно начнется совсем уже скоро.
french: [_directris_] M. Hoffman, je suis désolé pour le croquis. Vous devriez aussi venir à la réunion, elle va commencer très bientôt.
italian: [_directris_] Signor Hoffman, mi dispiace per lo schizzo. Dovreste venire anche voi alla riunione, che inizierà molto presto.

source: [_cedrick_] Хорошо, Миссис Никербокер.
french: [_cedrick_] Très bien, Mme Knickerbocker.
italian: [_cedrick_] Va bene, signora Knickerbocker.

source: [_directris_] И не думайте, что я забыла о том, что именно вы покрывали Мистера Бартона, ни о чем мне не сообщив.
french: [_directris_] Et ne croyez pas que j'ai oublié que c'est vous qui avez couvert M. Barton sans m'informer de rien.
italian: [_directris_] E non creda che abbia dimenticato che è stato lei a coprire il signor Barton senza informarmi di nulla.

source: [_cedrick_] Да, Миссис Никербокер.
french: [_cedrick_] Oui, Mme Knickerbocker.
italian: [_cedrick_] Sì, signora Knickerbocker.

source: [_cedrick_] (Черт, кто-то из мелких засранцев сдал меня..)
french: [_cedrick_] (Merde, un des petits trous du cul m'a balancé...)
italian: [_cedrick_] (Dannazione, uno dei piccoli stronzi ha fatto la spia...)

source: [_centered_] {size=37}спустя несколько минут на собрании учителей {/size}
french: [_centered_] {Quelques minutes dans une réunion d'enseignants.
italian: [_centered_] {Pochi minuti in una riunione di insegnanti.

source: [_directris_] Как вы уже знаете, к нам перевелась новая ученица по обмену из Швейцарии.
french: [_directris_] Comme vous le savez déjà, nous avons un nouvel étudiant d'échange de Suisse.
italian: [_directris_] Come già sapete, abbiamo un nuovo studente di scambio dalla Svizzera.

source: [_directris_] Ее отец любезно проспонсировал школьную поездку на горнолыжный курорт на горе Хезерфилд..
french: [_directris_] Son père a gentiment sponsorisé un voyage scolaire à la station de ski de Heatherfield Mountain...
italian: [_directris_] Suo padre ha gentilmente sponsorizzato una gita scolastica nella stazione sciistica di Heatherfield Mountain...

source: [_matemik_] ..А разве эта гора Хезерфилд – это не вулкан, который дремлет уже многие столетия..
french: [_matemik_] ..Cette montagne Heatherfield n'est-elle pas un volcan endormi depuis des siècles...
italian: [_matemik_] La montagna Heatherfield non è un vulcano inattivo da secoli...

source: [_directris_] ..Да, это так. Но, как вы до этого отметили – этот вулкан дремлет уже многие столетия, так что не о чем волноваться.
french: [_directris_] ...Oui, c'est vrai. Mais, comme vous l'avez déjà souligné, ce volcan est en sommeil depuis des siècles, il n'y a donc pas lieu de s'inquiéter.
italian: [_directris_] ...Sì, è così. Ma, come avete già sottolineato, questo vulcano è inattivo da secoli, quindi non c'è nulla di cui preoccuparsi.

source: [_directris_] Что ж, поездка произойдет в эти выходные.
french: [_directris_] Eh bien, le voyage aura lieu ce week-end.
italian: [_directris_] Il viaggio avrà luogo questo fine settimana.

source: [_directris_] Изначально предполагалось, что вместе с учениками поедет Мистер Бартон, но после последнего инцидента... кхм..
french: [_directris_] M. Barton était censé accompagner les élèves, mais après le dernier incident... ahem...
italian: [_directris_] Il signor Barton doveva inizialmente andare con gli alunni, ma dopo l'ultimo incidente... ahem...

source: [_directris_] После последнего инцидента, я не считаю, Мистера Бартона достаточно компетентным для этой задачи.
french: [_directris_] Après le dernier incident, je ne pense pas que M. Barton soit assez compétent pour cette tâche.
italian: [_directris_] Dopo l'ultimo incidente, non credo che il signor Barton sia abbastanza competente per questo compito.

source: [_directris_] Так что нам нужен доброволец.
french: [_directris_] Nous avons donc besoin d'un volontaire.
italian: [_directris_] Abbiamo quindi bisogno di un volontario.

source: [_matemik_] ..Я бы с удовольствием съездил, но.. Кхм, к сожалению, меня укачивает в автобусах...
french: [_matemik_] ..j'adorerais y aller, mais... Ahem, malheureusement, j'ai le mal des transports en bus...
italian: [_matemik_] mi piacerebbe andare, ma... Purtroppo soffro il mal d'auto sugli autobus...

source: [_cedrick_] (жалкое зрелище. Вам же сказали, что это спящий вулкан, но все уже так и вжались в стулья.)
french: [_cedrick_] (C'est pathétique. On vous a dit que c'est un volcan en sommeil, mais tout le monde est déjà recroquevillé sur sa chaise).
italian: [_cedrick_] (È patetico. Vi hanno detto che è un vulcano inattivo, ma tutti sono già rannicchiati sulle loro sedie).

source: [_directris_] Так.. А что насчет других учителей?
french: [_directris_] Alors... Et les autres enseignants ?
italian: [_directris_] E gli altri insegnanti?

source: [_cedrick_] (Хм.. пожалуй, стоит вызваться мне, а то чувствую Никербокер так просто от меня не отстанет. Пора восстанавливать свое положение, ведь сейчас у меня далеко не самая лучшая репутация в школе... Хоть она и несомненно лучше, чем у Бартона.)
french: [_cedrick_] (Hmm... je devrais peut-être me porter volontaire, car j'ai le sentiment que Nickerbocker ne me lâchera pas si facilement. Il est temps de regagner ma place, maintenant que je n'ai pas la meilleure réputation à l'école... Bien qu'elle soit certainement meilleure que celle de Barton).
italian: [_cedrick_] (Hmm... forse dovrei offrirmi volontario, perché ho la sensazione che Nickerbocker non mi lascerà andare così facilmente. È ora di riconquistare la mia posizione, ora che non ho la migliore reputazione a scuola... Anche se è certamente migliore di quello di Barton).

source: [_cedrick_] Миссис Никербокер, я бы с удовольствием отправился с учениками на гору Хезерфилд, если, конечно, вы позволите.
french: [_cedrick_] Mme Knickerbocker, j'aimerais beaucoup aller avec mes élèves à Mount Heatherfield, si vous me le permettez, bien sûr.
italian: [_cedrick_] Signora Knickerbocker, mi piacerebbe andare con i miei alunni a Mount Heatherfield, se lei me lo permette, naturalmente.

source: [_directris_] Что ж, если больше желающих нет..
french: [_directris_] Eh bien, s'il n'y a personne d'autre qui veut...
italian: [_directris_] Beh, se non c'è nessun altro disposto...

source: [_directris_] Отлично, Мистер Хоффман, надеюсь, поездка пройдет без инцидентов.
french: [_directris_] Bravo, M. Hoffman, j'espère que le voyage se passera sans incident.
italian: [_directris_] Ben fatto signor Hoffman, spero che il viaggio si svolga senza incidenti.

source: [_directris_] Теперь ученики уходят под вашу ответственность.
french: [_directris_] Les élèves partent maintenant sous votre responsabilité.
italian: [_directris_] Gli alunni partono ora sotto la vostra responsabilità.

source: [_directris_] И не забудьте теплую одежду, там довольно холодно.
french: [_directris_] Et n'oubliez pas les vêtements chauds, il fait plutôt froid dehors.
italian: [_directris_] E non dimenticate i vestiti caldi, fa piuttosto freddo là fuori.

source: [_cedrick_] Да, Миссис Никербокер. Отправлюсь к ученикам и обо всем им сообщу.
french: [_cedrick_] Oui, Mme Knickerbocker. Je vais aller voir les élèves et leur faire savoir.
italian: [_cedrick_] Sì, signora Knickerbocker. Andrò dagli studenti per informarli.

source: [_directris_] Идите..
french: [_directris_] Allez...
italian: [_directris_] Vai...

source: [_directris_] А теперь, что касается Мистера Бартона и его недавней выходки...
french: [_directris_] Quant à M. Barton et à ses récentes frasques...
italian: [_directris_] Ora, per quanto riguarda il signor Barton e le sue recenti buffonate...

source: [_cedrick_] (Удачи, Бартон)
french: [_cedrick_] (Bonne chance, Barton)
italian: [_cedrick_] (Buona fortuna, Barton)
