Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_intro.po
Languages: french, italian

source: [_cedrick_] (Хм.. Что-то сегодня эти школьные сплетницы куда оживленнее, чем обычно)
french: [_cedrick_] (Hmmm... D'une manière ou d'une autre, ces commères de l'école sont plus occupées que d'habitude aujourd'hui)
italian: [_cedrick_] (Hmmm... In qualche modo queste ragazze del gossip scolastico sono più impegnate del solito oggi)

source: [_girl_] Слушай, а ты уже видела ту новенькую, которая по обмену из Швейцарии?
french: [_girl_] Écoute, tu as vu la nouvelle fille, celle qui est en échange de la Suisse ?
italian: [_girl_] Senti, hai visto la nuova ragazza, quella in scambio dalla Svizzera?

source: [_girl2_] Еще нет, может я ее не заметила
french: [_girl2_] Pas encore, peut-être que je ne l'ai pas remarqué.
italian: [_girl2_] Non ancora, forse non l'ho notata.

source: [_girl_] Ну, мальчишкам явно было трудно ее не заметить..
french: [_girl_] Eh bien, c'était évidemment difficile pour les garçons de ne pas la remarquer...
italian: [_girl_] Beh, è stato ovviamente difficile per i ragazzi sentire la sua mancanza...

source: [_girl_] У нее довольно богатый отец, а еще говорят, что она ооочень красивая
french: [_girl_] Elle a un père plutôt riche et on dit aussi qu'elle est très belle.
italian: [_girl_] Ha un padre piuttosto ricco e si dice che sia anche molto bella.

source: [_girl2_] Прям уж очень...
french: [_girl2_] C'est très...
italian: [_girl2_] E' molto...

source: [_directris_] О, Мистер Хоффман!
french: [_directris_] Oh, M. Hoffman !
italian: [_directris_] Oh, signor Hoffman!

source: [_directris_] Как удачно я вас встретила
french: [_directris_] Quelle chance j'ai de vous avoir rencontré
italian: [_directris_] Quanto sono fortunato ad averla incontrata

source: [_directris_] В школе появилась новая ученица. Она у нас по обмену, зовут Сондра Шмид, вам необходимо представить ее классу
french: [_directris_] Il y a une nouvelle élève à l'école. Il s'agit d'une étudiante d'échange, appelée Sondra Schmid, et vous devez la présenter à la classe.
italian: [_directris_] C'è un nuovo studente nella scuola. È una studentessa di scambio, si chiama Sondra Schmid e dovete presentarla alla classe.

source: [_directris_] Проследите чтобы ей здесь все понравилось, и она нашла общий язык с одноклассниками
french: [_directris_] Assurez-vous qu'elle se plaît ici et qu'elle trouve un terrain d'entente avec ses camarades de classe.
italian: [_directris_] Assicuratevi che si trovi bene qui e che trovi un terreno comune con i suoi compagni di classe.

source: [_cedrick_] Постараюсь сделать все, что в моих силах
french: [_cedrick_] Je vais essayer de faire de mon mieux
italian: [_cedrick_] Cercherò di fare del mio meglio

source: [_directris_] Это важно, ее родители внесли неплохую сумму в развитие нашей школы, и нам пойдет на пользу, если она решит здесь остаться
french: [_directris_] C'est important, ses parents ont contribué pour une bonne part au développement de notre école, et il sera bénéfique pour nous qu'elle décide de rester ici.
italian: [_directris_] È importante, i suoi genitori hanno contribuito in modo significativo allo sviluppo della nostra scuola, e se deciderà di rimanere qui ne trarremo beneficio".

source: [_cedrick_] (Если это так важно для тебя, тогда почему ты сама этим не займешься, а перекладываешь всю работу на меня? Впрочем, этим она кое с кем похожа..)
french: [_cedrick_] (Si c'est si important pour toi, alors pourquoi ne pas le faire toi-même et me laisser tout le travail ? Elle ressemble à quelqu'un d'autre, cependant...)
italian: [_cedrick_] (Se è così importante per te, perché non lo fai da solo e lasci a me tutto il lavoro? È simile a qualcun altro, però...).

source: [_directris_] я рассчитываю на вас Мистер Хоффман
french: [_directris_] Je compte sur vous, M. Hoffman.
italian: [_directris_] Conto su di lei, signor Hoffman.

source: [_cedrick_] Конечно, Миссис Никербокер
french: [_cedrick_] Bien sûr, Mme Knickerbocker.
italian: [_cedrick_] Certo, signora Knickerbocker.

source: [_cedrick_] И так, класс, прежде чем начать урок, я хотел бы представить вам нашу новую ученицу
french: [_cedrick_] Ainsi, avant de commencer la leçon, je voudrais vous présenter notre nouvel étudiant...
italian: [_cedrick_] E quindi, classe, prima di iniziare la lezione, vorrei presentarvi il nostro nuovo studente

source: [_cedrick_] Ее зовут Сондра Шмид. Она прибыла к нам по обмену из Швейцарии
french: [_cedrick_] Elle s'appelle Sondra Schmid. Elle est venue de Suisse dans le cadre d'un échange scolaire.
italian: [_cedrick_] Il suo nome è Sondra Schmid. È arrivata da noi come studentessa di scambio dalla Svizzera.

source: [_cedrick_] Надеюсь вы с ней подружитесь
french: [_cedrick_] J'espère que tu deviendras ami avec elle.
italian: [_cedrick_] Spero che tu faccia amicizia con lei

source: [_cedrick_] Рад приветствовать тебя от всего класса, можешь занять любое свободное место
french: [_cedrick_] C'est bon de vous accueillir de toute la classe, vous pouvez prendre n'importe quel siège vide.
italian: [_cedrick_] È un piacere darle il benvenuto da parte di tutta la classe, può occupare qualsiasi posto libero

source: [_cedrick_] Что ж, начнем новый урок
french: [_cedrick_] Eh bien, commençons une nouvelle leçon
italian: [_cedrick_] Bene, iniziamo una nuova lezione

source: [_cedrick_] И так, в следующем месяце мы будем изучать основные тенденции развития стран Европы и Америки с конца 1950ых по начало 1970ых годов
french: [_cedrick_] Le mois prochain, nous examinerons donc les grandes tendances en Europe et en Amérique de la fin des années 50 au début des années 70.
italian: [_cedrick_] Il mese prossimo, quindi, analizzeremo le principali tendenze in Europa e in America dalla fine degli anni Cinquanta all'inizio degli anni Settanta.

source: [_cedrick_] Надеюсь, что вы отнесетесь к этой теме с интересом
french: [_cedrick_] J'espère que vous vous intéresserez à ce sujet.
italian: [_cedrick_] Spero che vi interessiate a questo argomento.

source: [_cedrick_] Помните, что это ваш последний год в школе, и оценки за него пойдут в ваш итоговый аттестат
french: [_cedrick_] N'oubliez pas qu'il s'agit de votre dernière année d'école et que vos notes seront prises en compte pour votre certificat final.
italian: [_cedrick_] Ricordate che questo è l'ultimo anno di scuola e che i vostri voti concorreranno al conseguimento del diploma finale.

source: [_cedrick_] Если вы планируете поступить более-менее приличный колледж, вам стоит постараться
french: [_cedrick_] Si vous envisagez d'aller dans une université plus ou moins décente, vous devriez essayer de
italian: [_cedrick_] Se si intende frequentare un'università più o meno decente, si dovrebbe cercare di

source: [_centered_] {size=37}после урока.. {/size}
french: [_centered_] {Après le cours... {/size}
italian: [_centered_] {dopo la lezione... {\an8}

source: [_guy_] Сондра, пойдем вместе в столовую!
french: [_guy_] Sondra, allons à la cantine ensemble !
italian: [_guy_] Sondra, andiamo insieme alla mensa!

source: [_sondra_] Идите без меня, я вас догоню
french: [_sondra_] Continue sans moi, je te rattraperai.
italian: [_sondra_] Andate avanti senza di me, io vi raggiungerò

source: [_guy_] Хорошо, я займу тебе место за столиком
french: [_guy_] OK, je vais te trouver un siège à la table.
italian: [_guy_] Ok, ti faccio sedere a tavola...

source: [_guy2_] Нет, это я займу тебе место, Сондра!
french: [_guy2_] Non, je vais prendre ta place, Sondra !
italian: [_guy2_] No, prendo io il tuo posto, Sondra!

source: [_guy_] Отвали! Я первый сказал!
french: [_guy_] Va te faire foutre ! Je l'ai dit en premier !
italian: [_guy_] Fuori dalle palle! L'ho detto prima io!

source: [_sondra_] ..Придурки
french: [_sondra_] ...abrutis
italian: [_sondra_] ...cretini

source: [_cedrick_] Похоже, ты им понравилась. Рад, что ты смогла так быстро завести друзей
french: [_cedrick_] Ils ont l'air de bien t'aimer. Content que tu aies pu te faire des amis si rapidement.
italian: [_cedrick_] Sembra che tu gli piaccia. Mi fa piacere che siate riusciti a fare amicizia così rapidamente

source: [_sondra_] Я бы не назвала их друзьями.. скорее воздыхатели..
french: [_sondra_] Je ne les appellerais pas des amis... plutôt des admirateurs...
italian: [_sondra_] Non li chiamerei amici... piuttosto ammiratori...

source: [_sondra_] У меня было полно таких.. в предыдущей школе
french: [_sondra_] J'en ai eu beaucoup... dans mon ancienne école.
italian: [_sondra_] Ne ho avuti molti... nella mia precedente scuola.

source: [_cedrick_] Ну, в этом нет ничего удивительного.. В конце концов, ты и вправду довольно привлекательна
french: [_cedrick_] Eh bien, ce n'est pas surprenant. Après tout, vous êtes vraiment très attirante.
italian: [_cedrick_] Beh, non è una sorpresa. Dopo tutto, lei è davvero molto attraente.

source: [_sondra_] Мистер Хофман неужели...
french: [_sondra_] M. Hoffman est vraiment...
italian: [_sondra_] Il signor Hoffman è davvero...

source: [_sondra_] вы со мной флиртуете??
french: [_sondra_] Est-ce que tu flirtes avec moi ?
italian: [_sondra_] Stai flirtando con me?

source: [_cedrick_] Нет ничего подобного.. я просто..
french: [_cedrick_] Non, ce n'est pas ça... J'ai juste...
italian: [_cedrick_] No, non è niente del genere... è solo che...

source: [_sondra_] Я шучу.. можете не объяснять, вы тоже вполне ничего..
french: [_sondra_] Je plaisante... tu n'as pas à t'expliquer, tu es bien aussi...
italian: [_sondra_] Sto scherzando... non c'è bisogno di spiegare, va bene anche così...

source: [_sondra_] И вы такой хороший рассказчик.. я прямо увлеклась этим..
french: [_sondra_] Et vous êtes un si bon conteur... je me suis laissé emporter...
italian: [_sondra_] E tu sei un'ottima narratrice... mi sono lasciata trasportare...

source: [_cedrick_] Глобальным экологическим кризисом?
french: [_cedrick_] Une crise environnementale mondiale ?
italian: [_cedrick_] Una crisi ambientale globale?

source: [_sondra_] Да, точно
french: [_sondra_] Oui, c'est vrai.
italian: [_sondra_] Sì, proprio così.

source: [_sondra_] Я бы хотела чтобы вы рассказали мне об этом больше.. наедине
french: [_sondra_] J'aimerais que vous puissiez m'en dire plus... en privé.
italian: [_sondra_] Vorrei che me ne parlasse di più... in privato

source: [_cedrick_] Не думаю что это было честно по отношению к другим ученикам
french: [_cedrick_] Je ne pense pas que c'était juste pour les autres élèves.
italian: [_cedrick_] Non credo che sia stato corretto nei confronti degli altri studenti.

source: [_sondra_] Очень жаль..
french: [_sondra_] C'est dommage...
italian: [_sondra_] E' un peccato...

source: [_sondra_] Что ж мне пора идти, быть может в другой раз...
french: [_sondra_] Bon, je dois y aller maintenant, peut-être une autre fois...
italian: [_sondra_] Beh, ora devo andare, magari un'altra volta...

source: [_cedrick_] (Мне показалось или... она хотела чего то большего..)
french: [_cedrick_] (C'était juste moi ou... elle voulait quelque chose de plus...)
italian: [_cedrick_] (Ero solo io o... voleva qualcosa di più...)
