Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: french, italian

source: [_cedrick_] ах...
french: [_cedrick_] ah...
italian: [_cedrick_] ah...

source: [_sondra_] Я смотрю вам понравилось..
french: [_sondra_] Je vois que vous avez apprécié...
italian: [_sondra_] Vedo che ti è piaciuto...

source: [_sondra_] Думаю, мне пора идти. Завтра рано вставать
french: [_sondra_] Je pense que je dois y aller maintenant. Je dois me lever tôt demain
italian: [_sondra_] Credo di dover andare ora. Domani devo alzarmi presto

source: [_sondra_] Надеюсь, нам еще удастся повторить это..
french: [_sondra_] J'espère que nous pourrons le refaire...
italian: [_sondra_] Spero di poterlo fare di nuovo...

source: [_cedrick_] (Что ж, и я на это надеюсь.. Но в следующий раз я не дамся так просто.)
french: [_cedrick_] (Enfin, je l'espère aussi... Mais la prochaine fois, je ne céderai pas si facilement).
italian: [_cedrick_] (Beh, lo spero anch'io... Ma la prossima volta non mi arrenderò così facilmente).

source: [_cedrick_] (Ох.. Какое хорошее утро..)
french: [_cedrick_] (Oh... Quelle belle matinée...)
italian: [_cedrick_] (Oh... che buongiorno...)

source: [_cedrick_] (После вчерашних событий мне удалось отлично выспаться. Отсос на горячих источниках на удивление хорошо помогает.)
french: [_cedrick_] (J'ai réussi à passer une excellente nuit de sommeil après les événements de la nuit dernière. La succion aux sources chaudes fonctionne étonnamment bien).
italian: [_cedrick_] (Sono riuscito a dormire bene dopo gli eventi di ieri sera. L'aspirazione alle sorgenti termali funziona sorprendentemente bene).

source: [_cedrick_] (Нужно как-нибудь поделиться с Князем Фобосом этим открытым средством от усталости, раз уж у него уже есть горячие источники.)
french: [_cedrick_] (Nous devrions partager ce remède ouvert contre la fatigue avec le prince Phobos un jour, puisqu'il a déjà des sources chaudes).
italian: [_cedrick_] (Dovremmo condividere questo rimedio aperto per la stanchezza con il principe Phobos, visto che ha già delle sorgenti termali).

source: [_cedrick_] (Вилл? У нее опять расстроенный вид. Нужно выяснить, что произошло)
french: [_cedrick_] (Will ? Elle a encore l'air bouleversée. Nous devons découvrir ce qui s'est passé.)
italian: [_cedrick_] (Will? Sembra di nuovo sconvolta. Dobbiamo scoprire cosa è successo).

source: [_cedrick_] Что-то случилось? Ты не важно выглядишь..
french: [_cedrick_] Quelque chose ne va pas ? Tu n'as pas l'air bien...
italian: [_cedrick_] C'è qualcosa che non va? Non hai un bell'aspetto...

source: [_will_] Просто..
french: [_will_] C'est juste que...
italian: [_will_] E' solo che...

source: [_will_] Я такая дура..
french: [_will_] Je suis un tel idiot...
italian: [_will_] Sono proprio un'idiota...

source: [_will_] Согласилась гонятся с Сондрой...
french: [_will_] D'accord pour poursuivre Sondra...
italian: [_will_] Ho accettato di inseguire Sondra...

source: [_will_] Хотя я ведь совсем не умею ездить на лыжах
french: [_will_] Bien que je ne sache pas du tout comment skier.
italian: [_will_] Anche se non so sciare affatto

source: [_will_] А Сондра из Швейцарии, там ведь все с пеленок на лыжах..
french: [_will_] Et Sondra vient de Suisse, où tout le monde skie depuis les couches...
italian: [_will_] E Sondra viene dalla Svizzera, dove tutti sciano da quando sono in fasce...

source: [_cedrick_] (Что, серьезно? А эти швейцарцы не так просты.. Тогда это и вправду был глупый поступок.)
french: [_cedrick_] (Quoi, sérieusement ? Et ces Suisses ne sont pas si simples... Alors c'était vraiment une chose stupide à faire).
italian: [_cedrick_] (Cosa, sul serio? E gli svizzeri non sono così semplici... Allora è stata davvero una cosa stupida da fare).

source: [_cedrick_] Очень жаль это слышать..
french: [_cedrick_] Je suis désolé d'entendre ça...
italian: [_cedrick_] Mi dispiace sentire questo...

source: [_will_] Рик... А может..
french: [_will_] Rick... Ou peut-être...
italian: [_will_] Rick... O forse...

source: [_will_] Ты бы смог дать мне пару уроков?
french: [_will_] Pourriez-vous me donner quelques leçons ?
italian: [_will_] Potrebbe darmi qualche lezione?

source: [_cedrick_] По правде говоря из меня лыжник тоже не очень..
french: [_cedrick_] Pour vous dire la vérité, je ne suis pas non plus un grand skieur...
italian: [_cedrick_] A dire il vero, nemmeno io sono un grande sciatore...

source: [_cedrick_] (Да я вообще не разу не ездил на лыжах. Использовать две палки на ногах и две палки в руках, чтобы двигаться быстрее – что за глупость, у меня есть хвост!)
french: [_cedrick_] (Je n'ai jamais fait de ski du tout. Utiliser deux bâtons sur mes pieds et deux bâtons dans mes mains pour aller plus vite - quelle absurdité, j'ai une queue).
italian: [_cedrick_] (Non ho mai sciato. Usare due pali ai piedi e due bastoni in mano per muoversi più velocemente - che assurdità, ho la coda!)

source: [_will_] Ну пожалуйстааа... М-мне больше не кого попросить..
french: [_will_] S'il vous plaît... Je n'ai personne d'autre à qui demander...
italian: [_will_] Per favore... Non ho nessun altro a cui chiedere...

source: [_will_] Девчонки решили не ехать, а я ведь больше толком ни с кем не общаюсь..
french: [_will_] Les filles ont décidé de ne pas y aller, et je ne parle pas vraiment à d'autres personnes...
italian: [_will_] Le ragazze hanno deciso di non andare, e io non parlo con nessun altro...

source: [_cedrick_] (Хм, если так подумать я читал об этом на последних страницах в путеводителе по горам Хезерфилд. В теории, все должно быть довольно просто.)
french: [_cedrick_] (Hmm, si vous y pensez de cette façon, je l'ai lu dans les dernières pages du guide de montagne Heatherfield. En théorie, ça devrait être assez simple).
italian: [_cedrick_] (Se ci pensate, l'ho letto nelle ultime pagine della Heatherfield Mountain Guide. In teoria, dovrebbe essere abbastanza semplice).

source: [_cedrick_] Ну хорошо. Если ты так просишь, я могу попробовать..
french: [_cedrick_] Très bien, alors. Si c'est ce que vous demandez, je peux essayer...
italian: [_cedrick_] Va bene, allora. Se è questo che mi stai chiedendo, posso provare...

source: [_will_] Правда?
french: [_will_] Vraiment?
italian: [_will_] Davvero?

source: [_will_] Спасибо, Рик!
french: [_will_] Merci, Rick !
italian: [_will_] Grazie, Rick!

source: [_cedrick_] Ну что ж, сперва давай посмотрим, как уверенно ты стоишь на лыжах...
french: [_cedrick_] D'abord, voyons à quel point tu es confiant sur tes skis...
italian: [_cedrick_] Prima di tutto vediamo quanto siete sicuri di voi stessi sugli sci...

source: [_cedrick_] Надевай их и приступим!
french: [_cedrick_] Enfilez-les et commençons !
italian: [_cedrick_] Indossateli e iniziamo!

source: [_will_] Хорошо!
french: [_will_] D’accord!
italian: [_will_] Va bene!

source: [_cedrick_] Вот так... Хорошо..
french: [_cedrick_] Et voilà... Ok, hum...
italian: [_cedrick_] Ecco fatto... Ok, ehm...

source: [_cedrick_] Главное, держать равновесие..
french: [_cedrick_] L'essentiel est de maintenir l'équilibre...
italian: [_cedrick_] La cosa principale è mantenere l'equilibrio...

source: [_will_] Кажется у меня получается..
french: [_will_] Je pense que j'y arrive...
italian: [_will_] Credo di esserci arrivato...

source: [_cedrick_] Отлично
french: [_cedrick_] Excellent
italian: [_cedrick_] Grande

source: [_cedrick_] Теперь попробуй без меня...
french: [_cedrick_] Maintenant, essayez-le sans moi...
italian: [_cedrick_] Ora provate senza di me...

source: [_centered_] {size=37}спустя какое-то время...{/size}
french: [_centered_] {size=37}
italian: [_centered_] {size=37}

source: [_will_] Ааа....
french: [_will_] Aaa....
italian: [_will_] Aaa....

source: [_will_] Я еду... Риккк!
french: [_will_] Je vais... Rikkk !
italian: [_will_] Io vado... Rikkk!

source: [_will_] у меня получается!...
french: [_will_] Je vais le faire ...
italian: [_will_] Lo sto facendo!...

source: [_cedrick_] Так держать, Вилл, ты молодец!
french: [_cedrick_] Bravo Will, tu t'en sors bien !
italian: [_cedrick_] Bravissimo Will, stai andando alla grande!

source: [_cedrick_] (Кто бы мог подумать, что принцип езды на лыжах схож с тем, как я управляю своим хвостом во время движения по снегу.)
french: [_cedrick_] (Qui aurait cru que le principe du ski est similaire à la façon dont je contrôle ma queue en conduisant dans la neige).
italian: [_cedrick_] (Chi avrebbe mai pensato che il principio dello sci è simile al modo in cui controllo la coda quando guido sulla neve).

source: [_cedrick_] (Я бы мог двигаться на много быстрее, но не хочу выглядеть слишком странно со стороны для Вилл, виляя бедрами и балансируя взмахами рук без палок...)
french: [_cedrick_] (Je pourrais bouger beaucoup plus vite, mais je ne veux pas avoir l'air trop bizarre de l'extérieur pour Will, en me déhanchant et en me balançant avec les bras sans bâton...)
italian: [_cedrick_] (Potrei muovermi molto più velocemente, ma non voglio sembrare troppo strana dall'esterno per Will, dimenando i fianchi e bilanciando le braccia senza bastoni...).

source: [_cedrick_] (Так я даже смогу сравниться со швейцарцами в их лыжном искусстве. Они потеряли свое военное преимущество предо мной!)
french: [_cedrick_] (De cette façon, je pourrais même égaler les Suisses dans leurs compétences en ski. Ils ont perdu leur avantage militaire sur moi !)
italian: [_cedrick_] (In questo modo potrei anche eguagliare gli svizzeri nelle loro abilità sciistiche. Hanno perso il loro vantaggio militare su di me).

source: [_cedrick_] Вилл, постой!
french: [_cedrick_] Will, attends !
italian: [_cedrick_] Will, aspetta!

source: [_cedrick_] Думаю, нам пора возвращаться..
french: [_cedrick_] Je pense que nous devrions revenir en arrière...
italian: [_cedrick_] Penso che dovremmo tornare indietro...

source: [_cedrick_] Мы уже и так далеко уехали
french: [_cedrick_] Nous sommes déjà allés assez loin
italian: [_cedrick_] Siamo già andati abbastanza lontano

source: [_will_] Даа... сейчас.
french: [_will_] Ouais... maintenant.
italian: [_will_] Già... ora.

source: [_will_] Рик, что это там???
french: [_will_] Rick, c'est quoi ça là-bas ?
italian: [_will_] Rick, cosa c'è laggiù?

source: [_cedrick_] Кажется.. это...
french: [_cedrick_] Il semble... c'est...
italian: [_cedrick_] Sembra... è...

source: [_cedrick_] Лавина!
french: [_cedrick_] Avalanche !
italian: [_cedrick_] Valanga!

source: [_will_] Божее... Нам нужно скорее найти укрытие..!!
french: [_will_] Oh mon Dieu... Nous devons trouver un abri rapidement... !
italian: [_will_] Oh mio Dio... Dobbiamo trovare presto un rifugio...!

source: [_cedrick_] Кажется я вижу какой-то домик справа... Вилл, быстро к нему!
french: [_cedrick_] Je crois voir une sorte de chalet sur la droite... Will, va vite là-bas !
italian: [_cedrick_] Mi sembra di vedere una specie di casetta sulla destra... Will, vai subito lì!

source: [_will_] Ты уверен что он выдержит? Выглядит не очень надежно...
french: [_will_] Vous êtes sûr que ça va tenir ? Il n'a pas l'air très fiable...
italian: [_will_] Sei sicuro che reggerà? Non sembra molto affidabile...

source: [_cedrick_] Будем надеяться.. Не то что бы у нас были другие варианты..
french: [_cedrick_] Espérons-le. Non pas que nous ayons d'autres options...
italian: [_cedrick_] Speriamo che sia così. Non che abbiamo altre opzioni...

source: *звук грохочущей лавины ..*
french: * le bruit d'une avalanche qui gronde ...*
italian: # Il rumore di una valanga che rimbomba... #

source: [_cedrick_] Фух, это было близко...
french: [_cedrick_] Ouf, c'était juste...
italian: [_cedrick_] Phew, c'è mancato poco...

source: [_cedrick_] Мы едва успели.
french: [_cedrick_] Nous l'avons à peine fait.
italian: [_cedrick_] Ce l'abbiamo fatta a malapena.

source: [_will_] И этот ветхий домик оказывается крепче, чем кажется.
french: [_will_] Et cette maison délabrée est plus dure qu'il n'y paraît.
italian: [_will_] E questa casa fatiscente è più dura di quanto sembri.

source: [_cedrick_] Хм... Судя по количеству пыли, здесь уже давно никто не появлялся.
french: [_cedrick_] Hm... A en juger par la quantité de poussière, personne n'est venu ici depuis longtemps.
italian: [_cedrick_] Hm... A giudicare dalla quantità di polvere, nessuno è stato qui da molto tempo.

source: [_will_] Это же летний домик, в это время года им обычно никто не пользуется.
french: [_will_] C'est un chalet d'été, à cette époque de l'année personne ne l'utilise habituellement.
italian: [_will_] È un cottage estivo, in questo periodo dell'anno di solito non viene utilizzato da nessuno.

source: [_cedrick_] Да, верно подмечено...
french: [_cedrick_] Oui, c'est un bon point...
italian: [_cedrick_] Sì, questa è una buona osservazione...

source: [_cedrick_] Черт, дверь совсем не поддается. И даже окна с обратной стороны засыпало...
french: [_cedrick_] Merde, la porte ne bouge pas du tout. Et même les fenêtres de l'arrière sont couvertes...
italian: [_cedrick_] Merda, la porta non si muove affatto. E anche le finestre sul retro sono coperte...

source: [_cedrick_] Вилл, похоже дом полностью накрыло снежной волной. Так просто отсюда нам не выбраться.
french: [_cedrick_] Will, on dirait que la maison est complètement recouverte d'une vague de neige. Nous ne pourrons pas sortir d'ici aussi facilement.
italian: [_cedrick_] Will, sembra che la casa sia completamente coperta da un'onda di neve. Non potremo uscire di qui così facilmente.

source: [_will_] Ох, какой ужас...
french: [_will_] Oh, quelle horreur...
italian: [_will_] Oh, che orrore...

source: [_will_] Я... Я поищу рацию или что-то подобное.
french: [_will_] Я... Je vais chercher un talkie-walkie ou quelque chose.
italian: [_will_] Я... Cercherò un walkie-talkie o qualcosa del genere.

source: [_will_] Здесь должна быть хоть какая-то связь с горнолыжным курортом.
french: [_will_] Il doit y avoir au moins un lien avec la station de ski ici.
italian: [_will_] Ci deve essere almeno un collegamento con la stazione sciistica.

source: [_will_] (Надеюсь мы сможем найти хоть что-то для того, чтобы выбраться. Не хочу, чтобы все дошло до того, что придется использовать свою силу перед учителем.)
french: [_will_] (J'espère que nous pourrons trouver un moyen de nous en sortir. Je ne veux pas que ça en arrive au point où je dois utiliser mon pouvoir devant le professeur).
italian: [_will_] (Speriamo di riuscire a trovare qualcosa per uscire. Non voglio che si arrivi al punto di dover usare il mio potere davanti all'insegnante).

source: [_cedrick_] Верно, давай я помогу тебе с поисками.
french: [_cedrick_] Bien, laissez-moi vous aider dans votre recherche.
italian: [_cedrick_] Bene, lasciate che vi aiuti nella ricerca.

source: [_centered_] {size=37} Спустя какое то время поиски выхода не к чему не привели {/size}
french: [_centered_] {Après un certain temps, la recherche d'une sortie n'a mené à rien.
italian: [_centered_] {Dopo un po' la ricerca di una via d'uscita non portò a nulla.

source: [_cedrick_] Не волнуйся, они точно рано или поздно заметят нашу пропажу и тогда отправят спасателей на наши поиски.
french: [_cedrick_] Ne vous inquiétez pas, ils s'apercevront tôt ou tard de notre disparition et enverront alors des équipes de secours à notre recherche.
italian: [_cedrick_] Non preoccupatevi, prima o poi si accorgeranno della nostra scomparsa e manderanno le squadre di soccorso a cercarci.

source: [_cedrick_] Во время лавины они должны быть особенно обеспокоены о безопасности учеников, так что скоро все поймут, что нас могло накрыть волной.
french: [_cedrick_] Lors d'une avalanche, ils doivent être particulièrement préoccupés par la sécurité des élèves, et bientôt tout le monde se rendra compte que nous avons peut-être été frappés par une vague.
italian: [_cedrick_] Durante una valanga, devono essere particolarmente preoccupati per la sicurezza degli studenti, quindi presto tutti si renderanno conto che potremmo essere stati colpiti da un'onda.

source: [_will_] Да, я... Я надеюсь.
french: [_will_] Oui, je... Je l'espère.
italian: [_will_] Sì, io... Lo spero.

source: [_cedrick_] Что ж... Вилл, раз уж мы тут на долго, можешь располагаться.
french: [_cedrick_] Eh bien... Will, puisque nous sommes ici pour un long moment, autant vous mettre à l'aise.
italian: [_cedrick_] Beh... Will, visto che siamo qui per un lungo periodo, potresti anche sistemarti.

source: [_will_] Точно... Спасибо.
french: [_will_] Bien... Merci.
italian: [_will_] Giusto... Grazie.

source: [_will_] (Из-за того, что я не могу использовать свои силы, я сама не своя. Защитница земли, а чувствую себя такой беспомощной. А Рик, будучи обычным человеком, так спокоен и уверен в себе, хоть нас и завалило снегом.)
french: [_will_] (Parce que je ne peux pas utiliser mes pouvoirs, je ne suis pas moi-même. Protecteur de la terre, et je me sens si impuissant. Et Rick, étant un humain ordinaire, est si calme et confiant, même si nous sommes bloqués par la neige).
italian: [_will_] (Perché non posso usare i miei poteri, non sono me stesso. Protettore della terra, e mi sento così impotente. E Rick, essendo un essere umano comune, è così calmo e fiducioso, anche se siamo bloccati dalla neve).

source: [_will_] (Я начинаю понимать, что мама в нем нашла...)
french: [_will_] (Je commence à comprendre ce que ma mère voyait en lui...)
italian: [_will_] (Comincio a capire che cosa vedeva mia madre in lui...)

source: [_cedrick_] Знаешь... По правде говоря, я ведь никогда раньше не катался на лыжах. Просто хотел помочь тебе.
french: [_cedrick_] Tu sais... La vérité, c'est que je n'ai jamais vraiment skié avant. Je voulais juste t'aider.
italian: [_cedrick_] Sai... La verità è che non ho mai sciato prima. Volevo solo aiutarvi.

source: [_will_] Хах, честно говоря, я заметила.
french: [_will_] Huh, honnêtement, j'ai remarqué.
italian: [_will_] Onestamente, l'ho notato.

source: [_will_] На самом деле, мне все равно было больше некого попросить
french: [_will_] En fait, je n'avais personne d'autre à qui demander de toute façon.
italian: [_will_] In effetti, non avevo nessun altro a cui chiederlo.

source: [_will_] Но, спасибо тебе. Я была рада, что ты решил мне помочь. Ты не первый раз меня выручаешь.
french: [_will_] Mais, merci. J'étais content que vous décidiez de m'aider. Ce n'est pas la première fois que vous m'aidez.
italian: [_will_] Ma grazie. Mi ha fatto piacere che abbia deciso di aiutarmi. Non è la prima volta che mi aiutate.

source: [_cedrick_] А почему ты не поехала вместе со своими подругами? Вы же всегда были так близки...
french: [_cedrick_] Pourquoi n'y es-tu pas allé avec tes amis ? Vous étiez toujours si proches...
italian: [_cedrick_] Perché non sei andato con i tuoi amici? Sei sempre stato così vicino...

source: [_will_] Они не считают, что я...
french: [_will_] Ils ne pensent pas que je...
italian: [_will_] Non pensano che io...

source: [_will_] В общем, последнее время мы не очень-то ладим.
french: [_will_] Bref, on ne s'entend pas très bien ces derniers temps.
italian: [_will_] Comunque, ultimamente non andiamo molto d'accordo.

source: [_cedrick_] (Если все не ладят даже с хранительницей Сердце Кондракара, значит Стражницы на грани полного распада. Лорд Фобос будет очень рад таким новостям.)
french: [_cedrick_] (Si tout le monde ne s'entend même pas avec le gardien du Cœur de Kondracar, alors les Gardiens sont au bord de la désintégration totale. Le Seigneur Phobos sera ravi de cette nouvelle).
italian: [_cedrick_] (Se tutti non vanno d'accordo nemmeno con il guardiano del Cuore di Kondrakar, allora i Guardiani sono sull'orlo della completa disintegrazione. Lord Phobos sarà felicissimo di questa notizia).

source: [_will_] Я ведь поехала сюда только из-за Мэтта..
french: [_will_] Je ne suis venue ici qu'à cause de Matt.
italian: [_will_] Sono venuta qui solo per Matt.

source: [_will_] По правде говоря, раньше и я ему нравилась... По крайней мере, я так думала.
french: [_will_] La vérité, c'est qu'il m'aimait bien aussi... Du moins, je le croyais.
italian: [_will_] La verità è che anch'io gli piacevo... O almeno, io pensavo che lo facesse.

source: [_will_] Но после появления Сондры он совсем перестал обращать на меня внимание, а ведь я приехала сюда только из-за него.
french: [_will_] Mais après l'arrivée de Sondra, il a cessé de faire attention à moi, et c'est la seule raison pour laquelle je suis venue ici.
italian: [_will_] Ma dopo l'arrivo di Sondra, non ha più prestato attenzione a me e sono venuta qui solo per lui.

source: [_cedrick_] Хм... Если Мэтт так обошелся с тобой и не ценил то, что ты для него делаешь, может, он не лучший для тебя вариант?
french: [_cedrick_] Hmmm... Si Matt vous a traité de cette façon et n'a pas apprécié ce que vous faisiez pour lui, peut-être qu'il n'est pas la meilleure option pour vous ?
italian: [_cedrick_] Hmmm... Se Matt ti ha trattato in questo modo e non ha apprezzato quello che stavi facendo per lui, forse non è la scelta migliore per te?

source: [_cedrick_] Ведь не появись Сондра сейчас, потом на ее месте могла бы появиться другая и тогда он бы в любом случае перестал обращать на тебя внимание.
french: [_cedrick_] Si Sondra ne se montrait pas maintenant, quelqu'un d'autre pourrait se montrer et alors il cesserait de faire attention à vous de toute façon.
italian: [_cedrick_] Se Sondra non si presentasse ora, potrebbe presentarsi qualcun altro e lui smetterebbe comunque di prestarle attenzione.

source: [_cedrick_] Дело не в Сондре, такие поступки в целом характеризуют Мэтта, как человека. И нужен ли тогда тебе такой человек?
french: [_cedrick_] Il ne s'agit pas de Sondra, mais de ce que Matt fait en général qui caractérise Matt en tant que personne. Et puis, avez-vous besoin d'un homme comme ça ?
italian: [_cedrick_] Non si tratta di Sondra, ma di ciò che Matt fa in generale e che lo caratterizza come persona. E poi hai bisogno di un uomo così?

source: [_will_] Возможно, ты прав... Может я изначально зря так относилась к нему.
french: [_will_] Peut-être que tu as raison... Peut-être que j'ai eu tort de le traiter comme ça au départ.
italian: [_will_] Forse hai ragione... Forse ho sbagliato a trattarlo in quel modo.

source: [_centered_] {size=37} Вечером{/size}
french: [_centered_] {size=37} Dans la soirée{/size}
italian: [_centered_] {In serata{/size}

source: [_will_] Рик... Мне холодно...
french: [_will_] Rick... J'ai froid...
italian: [_will_] Rick... Ho freddo...

source: [_cedrick_] Воздух становится холоднее из-за того, что весь дом находится под снегом.
french: [_cedrick_] L'air est plus froid parce que toute la maison est sous la neige.
italian: [_cedrick_] L'aria diventa più fredda perché tutta la casa è sotto la neve.

source: [_cedrick_] А тут даже камин разжечь не выйдет. Дымоход снаружи тоже завалило и если мы разведем костер, то в итоге просто задохнемся от дыма.
french: [_cedrick_] Et il n'y a même pas de feu à allumer ici. La cheminée à l'extérieur est également bloquée et si nous faisons un feu, nous finirons par suffoquer à cause de la fumée.
italian: [_cedrick_] E qui non c'è nemmeno un fuoco da accendere. Anche il camino esterno è bloccato e se accendiamo un fuoco finiremo per soffocare a causa del fumo.

source: [_cedrick_] Вилл, нам придется раздеться.
french: [_cedrick_] Will, il va falloir qu'on se déshabille.
italian: [_cedrick_] Will, dobbiamo spogliarci.

source: [_will_] Что?!... Д-думаешь, это хорошая идея? Мы же так только быстрее замерзнем.
french: [_will_] Qu... ?! Tu penses que c'est une bonne idée ? Nous allons juste mourir de froid de cette façon.
italian: [_will_] Cosa...?! Pensi che sia una buona idea? Così moriremo di freddo.

source: [_cedrick_] Наша одежда промокла и из-за холодного воздуха со временем она заледенеет.
french: [_cedrick_] Nos vêtements sont trempés et l'air froid les fera geler à la longue.
italian: [_cedrick_] I nostri vestiti sono fradici e l'aria fredda li farà congelare nel tempo.
