Repository: DonRP/WitchHunter
Catalog: game/*/*/QuestTarani.po
Languages: french, italian

source: Тарани Кук
french: Tarani Cook
italian: Cuoco Tarani

source: Провести первый урок
french: Organiser la première leçon
italian: Tenere la prima lezione

source: Провести урок и проверить контрольную работу занизив оценку Тарани
french: Diriger la leçon et vérifier le travail du test en diminuant la note de Tarani.
italian: Svolgere la lezione e controllare il lavoro di prova abbassando il voto di Tarani.

source: Раздать контрольные работы на следующем уроке
french: Distribuez les tests de la prochaine leçon
italian: Consegnare i test della prossima lezione

source: Занизить оценку домашней работы Тарани
french: Baisser la note des devoirs de Tarani
italian: Abbassare il voto dei compiti di Tarani

source: Поговорить с Тарани после урока
french: Parlez à Tarani après le cours
italian: Parlare con Tarani dopo la lezione

source: Провести очередной урок
french: Organiser une autre leçon
italian: Tenere un'altra lezione

source: Распросить о Тарани в школьном клубе журналистике
french: Posez des questions sur Tarani au club de journalisme de l'école.
italian: Chiedere di Tarani al club di giornalismo della scuola

source: Достать микрофон для клуба журналистики
french: Obtenir un microphone pour le club de journalisme
italian: Ottenere un microfono per il club di giornalismo

source: Отнести микрофон Бэсс и Кортни и разузнать о Тарани
french: Prends le micro pour Bess et Courtney et renseigne-toi sur Tarani.
italian: Porta il microfono a Bess e Courtney e scopri la storia di Tarani.

source: Попросить Бланка сделать фотографии Найджела
french: Demandez à Blank de prendre des photos de Nigel
italian: Chiedete a Blank di fotografare Nigel

source: Достать фотоаппарат для Бланка
french: Acheter un appareil photo pour Blank
italian: Ottenere una fotocamera per Blank

source: Узнать у миранды где достать Ноздрю дракона
french: Demande à Miranda où trouver la narine du dragon.
italian: Chiedete a Miranda dove trovare la narice di drago.

source: Добыть клык Ларвека Миранде в обмен на Ноздрю дракона
french: Obtenir un croc de Larvek pour Miranda en échange de la narine du dragon.
italian: Ottenere una zanna Larvek per Miranda in cambio della narice di drago.

source: Отдать Бланку Ноздрю дракона и фотоаппарат
french: Donnez à Blanca la narine du dragon et l'appareil photo.
italian: Dare a Blanca la narice di drago e la macchina fotografica

source: Дождаться когда Бланк сделает фотографии Найджела и забрать их
french: Attendez que Blank prenne les photos de Nigel et récupérez-les.
italian: Attendiamo che Blank scatti le foto di Nigel e le ritiri.

source: Шантажировать Тарани фотографиями Найджела
french: Faire chanter Tarani avec des photos de Nigel
italian: Ricattare Tarani con foto di Nigel

source: Попросить Тарани сделать нам приятное после урока
french: Demander à Tarani de nous faire sentir bien après le cours.
italian: Chiedere a Tarani di farci sentire bene dopo la lezione

source: Попросить Тарани поработать ртом
french: Demander à Tarani de travailler avec sa bouche
italian: Chiedere a Tarani di lavorare con la bocca

source: Навестить Тарани у нее дома
french: Visite de Tarani à son domicile
italian: Visita a Tarani a casa sua

source: Попросить Бланка сделать новые фотографии Найджела
french: Demandez à Blank de prendre de nouvelles photos de Nigel.
italian: Chiedere a Blank di scattare nuove foto di Nigel

source: Добыть Бланку золотую цепочку либо найти ему девушку для секса
french: Offrez à Blanca une chaîne en or ou trouvez-lui une fille avec qui faire l'amour.
italian: Procurare a Blanca una catenina d'oro o trovargli una ragazza con cui fare sesso

source: Навестить Тарани у нее дома вечером и показать ей фотографии Найджела
french: Rendez visite à Tarani chez elle ce soir et montrez-lui des photos de Nigel.
italian: Stasera andate a trovare Tarani a casa sua e mostratele le foto di Nigel.

source: Поговорить с Тарани в школе
french: Parlez à Tarani à l'école
italian: Parlare con Tarani a scuola
