Repository: DonRP/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: french, italian

source: [_cedrick_] Элион, ты ведь не отправляешься школьную поездку?
french: [_cedrick_] Elyon, tu ne vas pas faire un voyage scolaire, n'est-ce pas ?
italian: [_cedrick_] Elyon, non andrai in gita scolastica, vero?

source: [_elion_] Нет, мои родители меня бы не отпустили..
french: [_elion_] Non, mes parents ne voulaient pas me laisser partir...
italian: [_elion_] No, i miei genitori non mi hanno lasciato andare...

source: [_cedrick_] Я уезжаю на выходные. Оставляю тебя за главную. Сможешь присмотреть за магазином?
french: [_cedrick_] Je pars pour le week-end. Je te laisse la responsabilité. Tu peux t'occuper du magasin ?
italian: [_cedrick_] Vado via per il fine settimana. Ti lascio il comando. Puoi occuparti del negozio?

source: [_elion_] Да, конечно! Можешь на меня положится!
french: [_elion_] Oui, bien sûr ! Vous pouvez compter sur moi !
italian: [_elion_] Sì, certo! Potete contare su di me!

source: [_cedrick_] Не сомневаюсь. Главное не забывай закрывать магазин и держи его в чистоте.
french: [_cedrick_] Je n'en doute pas. Rappelez-vous juste de fermer la boutique et de la garder propre.
italian: [_cedrick_] Non ne dubito. L'importante è ricordarsi di chiudere il negozio e di tenerlo pulito.

source: [_elion_] Хорошо!
french: [_elion_] D’accord!
italian: [_elion_] Va bene!

source: [_cedrick_] И еще.. Книги на верхней полке.. Не стоит их трогать, они довольно старые и могут легко повредиться.
french: [_cedrick_] Et aussi... Les livres sur l'étagère du haut... Vous ne devriez pas les toucher, ils sont assez vieux et pourraient facilement être endommagés.
italian: [_cedrick_] E inoltre... I libri sullo scaffale superiore... Non bisogna toccarli, sono piuttosto vecchi e potrebbero danneggiarsi facilmente.

source: [_elion_] Хорошо, Рик. Удачной поездки!
french: [_elion_] Très bien, Rick. Bon voyage !
italian: [_elion_] Va bene, Rick. Buon viaggio!

source: [_cedrick_] (Что ж, нужно отправляться в школу)
french: [_cedrick_] (Bien, en route pour l'école)
italian: [_cedrick_] (Bene, via a scuola)

source: [_centered_] {size=37}Через некоторое время у школы{/size}
french: [_centered_] {Après un moment hors de l'école...
italian: [_centered_] {Dopo un po' di tempo fuori dalla scuola{/size}

source: [_cedrick_] Так, кажется уже почти все собрались.
french: [_cedrick_] OK, je pense que nous y sommes presque.
italian: [_cedrick_] Ok, ci siamo quasi.

source: [_sondra_] Ох спасибо мальчики...
french: [_sondra_] Oh merci les gars...
italian: [_sondra_] Oh grazie ragazzi...

source: [_sondra_] Мерси боку, мерси гарсонс.
french: [_sondra_] Merci beaucoup, merci garçons.
italian: [_sondra_] Merci beaucoup, merci garçons.

source: [_cedrick_] Что-то не так?
french: [_cedrick_] Quelque chose ne va pas ?
italian: [_cedrick_] C'è qualcosa che non va?

source: [_will_] Я в порядке..
french: [_will_] Je vais bien...
italian: [_will_] Sto bene...

source: [_cedrick_] А выглядишь не очень довольной.. Твоя мама говорила, что ты не очень любишь лыжи, так что я был удивлен, когда ты собралась поехать.
french: [_cedrick_] Tu n'as pas l'air très heureux. Ta mère a dit que tu n'étais pas un grand skieur, alors j'ai été surpris que tu y ailles.
italian: [_cedrick_] Non sembri molto felice. Tua madre mi ha detto che non sei un grande sciatore, quindi sono rimasto sorpreso quando ci sei andato.

source: [_will_] Просто я никогда не пробовала... и решила, вдруг мне понравится?
french: [_will_] C'est juste que je n'ai jamais essayé... alors j'ai pensé, et si j'aimais ça ?
italian: [_will_] E' solo che non l'ho mai provato... così ho pensato: e se mi piacesse?

source: [_cedrick_] Понятно.. Надеюсь у тебя все получится, Вилл.
french: [_cedrick_] Je vois... J'espère que ça marchera pour toi, Will.
italian: [_cedrick_] Capisco... Spero che funzioni per te, Will.

source: [_will_] Угу..
french: [_will_] Uh-huh..
italian: [_will_] Ah-ah...

source: [_cedrick_] (Что ж, вроде бы все засранцы собрались, пора отправляться.)
french: [_cedrick_] (On dirait que tous les connards sont là, il est temps de partir.)
italian: [_cedrick_] (Sembra che tutti gli stronzi siano qui, è ora di andare).

source: [_cedrick_] (Пока я в дороге, нужно успеть прочитать путеводитель по горам Хезерфилд, чтобы не выглядеть идиотом перед толпой школьников.)
french: [_cedrick_] (Pendant que je suis sur la route, je dois avoir le temps de lire le guide de montagne Heatherfield pour ne pas avoir l'air d'un idiot devant une foule d'écoliers).
italian: [_cedrick_] (Mentre sono in viaggio, devo avere il tempo di leggere la Heatherfield Mountain Guide per non fare la figura dell'idiota davanti a una folla di scolari).

source: [_centered_] {size=37}Через некоторое продолжительное время. На горе Хезерфилд{/size}
french: [_centered_] {size=37}Après un temps considérable. Sur le mont Heatherfield{/size}
italian: [_centered_] {Dopo un periodo di tempo considerevole. Sul monte Heatherfield{/size}

source: [_cedrick_] И помните дети, кататься только по Северному склону!
french: [_cedrick_] Et rappelez-vous les enfants, ne patinez que sur la face nord !
italian: [_cedrick_] E ricordate ragazzi, pattinate solo sulla North Face!

source: [_cedrick_] Не пытайтесь пройти Трассу самоубийц.. Это может быть опасно!
french: [_cedrick_] N'essayez pas de prendre la piste du Suicide... Il peut être dangereux !
italian: [_cedrick_] Non cercate di prendere il sentiero dei suicidi... Può essere pericoloso!

source: [_guy_] Вот блииин... Обломщик!
french: [_guy_] Oh, mon Dieu... La poisse !
italian: [_guy_] Oh, cielo... Che peccato!

source: [_cedrick_] (Идиоты... Мне плевать, если вы подохнете там, но из-за этого у меня будет только больше неприятностей.)
french: [_cedrick_] (Idiots... Je me fiche que vous mouriez là-bas, mais cela ne fera que m'attirer plus d'ennuis).
italian: [_cedrick_] (Idioti... Non mi importa se morirai là fuori, ma mi metterai solo nei guai).

source: [_cedrick_] Безопасность прежде всего!
french: [_cedrick_] La sécurité avant tout !
italian: [_cedrick_] La sicurezza prima di tutto!

source: [_cedrick_] На этом все, можете идти.
french: [_cedrick_] C'est bon, tu peux y aller.
italian: [_cedrick_] È tutto, potete andare.

source: [_will_] Кххм, Мэтт вот это да, не знала, что ты лыжник!
french: [_will_] Ahem, Matt wow, je ne savais pas que vous étiez un skieur !
italian: [_will_] Matt wow, non sapevo che fossi uno sciatore!

source: [_will_] Ох, верно, ты же спортсмен..
french: [_will_] Oh, c'est vrai, vous êtes un athlète...
italian: [_will_] Oh, giusto, sei un atleta...

source: [_will_] Н-не хочешь скатится за мной?
french: [_will_] Voulez-vous rouler après moi ?
italian: [_will_] Ti piacerebbe rotolare dopo di me?

source: [_will_] Ээ.. То есть, со мной!
french: [_will_] Er... Je veux dire, avec moi !
italian: [_will_] Ehm... Cioè, con me!

source: [_matt_] Эмм... С радостью
french: [_matt_] Hum... Volontiers.
italian: [_matt_] Ehm... Con piacere.

source: [_will_] Правда!?
french: [_will_] Vraiment!?
italian: [_will_] Davvero?

source: [_matt_] Только позже..
french: [_matt_] Seulement plus tard...
italian: [_matt_] Solo più tardi...

source: [_matt_] Сперва помогу Сондре с ботинками.
french: [_matt_] Je vais d'abord aider Sondra avec les chaussures.
italian: [_matt_] Prima aiuto Sondra con le scarpe.

source: [_will_] Хм...
french: [_will_] Hmmm...
italian: [_will_] Hmmm...

source: [_sondra_] Оо, здесь ты есть, Мэтью..
french: [_sondra_] Oh, te voilà, Matthew.
italian: [_sondra_] Oh, eccoti qui, Matthew.

source: [_sondra_] А кто подружка ??
french: [_sondra_] Qui est la petite amie ?
italian: [_sondra_] Chi è la fidanzata?

source: [_will_] Я Вилл... Мы уже пересекались на уроках истории и физики...
french: [_will_] Je m'appelle Will... Nos chemins se sont déjà croisés en cours d'histoire et de physique...
italian: [_will_] Io sono Will... Ci siamo già incrociati nelle lezioni di storia e di fisica...

source: [_sondra_] Я не есть помнить каждый всякий...
french: [_sondra_] Je n'ai pas à me souvenir de chaque...
italian: [_sondra_] Non devo ricordare ogni singolo...

source: [_sondra_] Оо ты можешь катать лыжи на своих кривеньких ножках?
french: [_sondra_] Ooh, tu peux skier sur tes jambes tordues ?
italian: [_sondra_] Puoi sciare sulle tue gambe storte?

source: [_will_] Ну ты же можешь встать на лыжи со своим маленьким умишком...
french: [_will_] Eh bien, tu peux monter sur des skis avec ton petit esprit...
italian: [_will_] Beh, puoi salire sugli sci con la tua piccola mente...

source: [_sondra_] Хехе...
french: [_sondra_] Hehe...
italian: [_sondra_] Hehe...

source: [_sondra_] Что ты сказать???
french: [_sondra_] Qu'est-ce que vous en dites ?
italian: [_sondra_] Che ne dici?

source: [_will_] Я сказала, что ты потеряешь свои козьи штаны пока меня догонишь... Ты даже ботинки сама надеть не в состоянии!
french: [_will_] J'ai dit que tu perdrais ton pantalon de chèvre avant de me rattraper... Tu ne peux même pas mettre tes propres chaussures !
italian: [_will_] Ho detto che avresti perso i tuoi pantaloni da capra prima di raggiungermi... Non puoi nemmeno metterti le scarpe da solo!

source: [_sondra_] Тогда будем делать соревнование!
french: [_sondra_] Alors nous ferons un concours !
italian: [_sondra_] Poi faremo una gara!

source: [_sondra_] Кто победит, будет ехать с Мэттом обратно
french: [_sondra_] Celui qui gagne roulera avec Matt en arrière
italian: [_sondra_] Chiunque vinca, tornerà in sella con Matt

source: [_will_] Годится!
french: [_will_] Ça va le faire !
italian: [_will_] Questo va bene!

source: [_matt_] Эмм, девочки...
french: [_matt_] Hum, les filles...
italian: [_matt_] Ragazze...

source: [_wands_] А ты не лезь!
french: [_wands_] Ne t'en mêle pas !
italian: [_wands_] Tu stanne fuori!

source: [_cedrick_] (Ну и представление они тут устроили....)
french: [_cedrick_] (Quel spectacle ils offrent ici....)
italian: [_cedrick_] (Che spettacolo hanno messo in scena qui....)

source: [_cedrick_] (А у Сондры довольно забавная речь..)
french: [_cedrick_] (Et Sondra a un discours assez drôle...)
italian: [_cedrick_] (E Sondra ha un discorso piuttosto divertente...)

source: [_cedrick_] (Странно, но когда она просила показать мой член, не было слышно даже акцента. Хах, видимо в некоторых вопросах она учила язык с особым усердием)
french: [_cedrick_] (Curieusement, lorsqu'elle a demandé à voir ma queue, on n'a même pas entendu un accent. Huh, apparemment elle a étudié la langue avec une diligence particulière dans certains domaines)
italian: [_cedrick_] (Stranamente, quando ha chiesto di vedere il mio cazzo, non si è sentito nemmeno un accento. A quanto pare ha studiato la lingua con particolare diligenza in alcune materie).

source: [_cedrick_] (А что касается Вилл.. Мне не пойдет на пользу, если у нее что-то получится с Мэттом...)
french: [_cedrick_] (Et quant à Will... Ça ne me ferait pas du bien si elle a quelque chose avec Matt...)
italian: [_cedrick_] (E per quanto riguarda Will... Non mi farebbe bene se si mettesse con Matt...).

source: [_cedrick_] (Что ж, нужно проследить, чтобы все вещи доставили в гостевой домик, ученики расположились в своих комнатах и получили снаряжение.. учительская рутина.)
french: [_cedrick_] (Il faut veiller à ce que toutes les affaires soient livrées à la maison d'hôtes, que les élèves soient installés dans leurs chambres et qu'on leur donne leur matériel... routine de l'enseignant).
italian: [_cedrick_] (Dobbiamo assicurarci che tutto venga consegnato alla foresteria, che gli studenti vengano sistemati nelle loro stanze e che venga loro consegnato l'equipaggiamento... la routine dell'insegnante).

source: [_cedrick_] (Что ж, денек выдался не из легких..)
french: [_cedrick_] (Eh bien, la journée a été bien remplie...)
italian: [_cedrick_] (Beh, è stata una giornata intensa...)

source: [_cedrick_] (Пожалуй, я заслужил отдых..)
french: [_cedrick_] (Je suppose que je mérite un repos...)
italian: [_cedrick_] (Credo di meritare un po' di riposo...)

source: [_cedrick_] (В путеводителе было что-то написано про горячие источники. Думаю, самое время их опробовать.)
french: [_cedrick_] (Le guide a parlé de sources d'eau chaude. Je pense que c'est le bon moment pour les essayer).
italian: [_cedrick_] (La guida parlava di sorgenti termali. Penso che sia un buon momento per provarli).

source: [_cedrick_] (По правде говоря, эти горячие источники похожи на те, что использует князь Фобос для того, чтобы поддерживать свою магическую силу...)
french: [_cedrick_] (En vérité, ces sources d'eau chaude sont similaires à celles utilisées par le Prince Phobos pour maintenir ses pouvoirs magiques...)
italian: [_cedrick_] (In realtà, queste sorgenti termali sono simili a quelle utilizzate dal principe Phobos per mantenere i suoi poteri magici)...

source: [_cedrick_] (Хах, теперь я понимаю, почему он проводит там так много времени, даже когда его магия была на пике возможностей..)
french: [_cedrick_] (Huh, maintenant je vois pourquoi il y passe tant de temps, même lorsque sa magie était à son apogée...)
italian: [_cedrick_] (Ora capisco perché passa così tanto tempo lì, anche quando la sua magia era al massimo...).

source: [_cedrick_] (Эх, давненько я не отдыхал... )
french: [_cedrick_] (Eh, ça fait longtemps que je n'ai pas eu de vacances...)
italian: [_cedrick_] (Eh, è passato molto tempo dall'ultima volta che ho avuto una vacanza... )

source: [_cedrick_] (Это поручение от Фобоса сложнее предыдущих..)
french: [_cedrick_] (Cette course depuis Phobos est plus difficile que les précédentes...)
italian: [_cedrick_] (Questa commissione da Phobos è più difficile delle precedenti...)

source: [_cedrick_] (Еще никогда мне не приходилось находиться под прикрытием столь долгое время. Это изрядно выматывает...)
french: [_cedrick_] (Je n'ai jamais eu à être sous couverture aussi longtemps auparavant. C'est assez épuisant...)
italian: [_cedrick_] (Non ho mai dovuto rimanere in incognito per così tanto tempo prima d'ora. E' piuttosto estenuante...)

source: [_cedrick_] (Ну, во всяком случае это куда интереснее, чем охота и истребление повстанцев. Среди повстанцев никогда не было таких сочных красоток, какие есть на Земле.)
french: [_cedrick_] (Au moins, c'est beaucoup plus intéressant que de chasser et tuer des rebelles. Il n'y a jamais eu de beautés aussi juteuses parmi les rebelles que sur Terre).
italian: [_cedrick_] (Beh, almeno è molto più interessante che cacciare e uccidere i ribelli. Non ci sono mai state bellezze così succose tra i Ribelli come sulla Terra).

source: [_cedrick_] (Да, этот мир на столько спокоен и беспечен, что большинство живущих в нем девушек выглядят как царицы из знатного рода.)
french: [_cedrick_] (Oui, ce monde est si paisible et insouciant que la plupart des filles qui y vivent ressemblent à des reines issues d'une noble lignée).
italian: [_cedrick_] (Sì, questo mondo è così pacifico e spensierato che la maggior parte delle ragazze che lo abitano sembrano regine di nobile stirpe).

source: [_cedrick_] (Они всегда были сыты, а их руки не знали тяжелого труда. Нежны и наивны, с телами, словно созданными для секса. Да... Вот почему мне нравится эта работа. Когда-нибудь я обязательно завоюю этот мир.)
french: [_cedrick_] (Ils étaient toujours nourris et leurs mains ne connaissaient pas de travail difficile. Doux et naïfs, avec des corps comme faits pour le sexe. Oui... C'est pourquoi j'aime ce travail. Un jour, je suis sûr que je vais conquérir le monde).
italian: [_cedrick_] (Erano sempre nutriti e le loro mani non conoscevano il lavoro duro. Delicati e ingenui, con corpi fatti per il sesso. Sì... Ecco perché amo questo lavoro. Un giorno conquisterò sicuramente il mondo).

source: *звук открывающейся двери*
french: * le bruit de la porte qui s'ouvre *
italian: # Il rumore della porta che si apre #

source: [_cedrick_] Ммм??
french: [_cedrick_] Hmm ??
italian: [_cedrick_] Hmm?

source: [_cedrick_] (Кто-то из учеников тоже решил воспользоваться горячими источниками?)
french: [_cedrick_] (Est-ce que l'un des élèves a décidé d'utiliser les sources d'eau chaude aussi ?)
italian: [_cedrick_] (Uno degli studenti ha deciso di usare anche le sorgenti termali?).

source: [_cedrick_] (Нет, все уже должны спать..)
french: [_cedrick_] (Non, tout le monde devrait être endormi maintenant...)
italian: [_cedrick_] (No, ormai dovrebbero essere tutti a dormire...)

source: [_cedrick_] Сондра???
french: [_cedrick_] Sondra ? ??
italian: [_cedrick_] Sondra?

source: [_cedrick_] Что ты здесь ...
french: [_cedrick_] Qu'est-ce que tu fais là...
italian: [_cedrick_] Cosa ci fai qui...

source: [_cedrick_] ...Делаешь?
french: [_cedrick_] ...faire ?
italian: [_cedrick_] ...fare?

source: [_sondra_] Даже не знаю.. меня почему-то потянуло понежиться на горячих источниках.
french: [_sondra_] Je ne sais pas... pour une raison quelconque, j'ai ressenti le besoin de me prélasser dans les sources chaudes.
italian: [_sondra_] Non so... per qualche motivo ho sentito il bisogno di crogiolarmi nelle sorgenti termali.

source: [_cedrick_] Но это мужская часть горячих источников..
french: [_cedrick_] Mais c'est la partie masculine des sources chaudes...
italian: [_cedrick_] Ma questa è la parte maschile delle sorgenti termali...

source: [_cedrick_] Женская за другой перегородкой.
french: [_cedrick_] Les toilettes des femmes sont derrière une autre cloison.
italian: [_cedrick_] Il bagno delle donne si trova dietro un'altra parete divisoria.

source: [_sondra_] Охх, я такая невнимательная.. Мне так тяжело дается ваш сложный язык. Должно быть, я перепутала..
french: [_sondra_] Ohh, je suis tellement inattentif. J'ai tellement de mal avec votre langage compliqué. Je dois être confus...
italian: [_sondra_] Oh, sono così distratto. Faccio molta fatica a capire il suo linguaggio complicato. Devo essere confuso...

source: [_sondra_] Но, раз я уже здесь...
french: [_sondra_] Mais puisque je suis déjà là...
italian: [_sondra_] Ma visto che sono già qui...

source: [_sondra_] Вы не есть против если я присоединюсь к вам?
french: [_sondra_] Ça vous dérange si je me joins à vous ?
italian: [_sondra_] Le dispiace se mi unisco a voi?

source: [_cedrick_] (Опять решила меня подразнить?)
french: [_cedrick_] (Est-ce que tu me taquines encore ?)
italian: [_cedrick_] (Mi stai prendendo in giro di nuovo?)

source: [_cedrick_] Не думаю, что здесь будет достаточно места для двоих.
french: [_cedrick_] Je ne pense pas qu'il y aura assez de place pour deux.
italian: [_cedrick_] Non credo che ci sia abbastanza spazio per due persone.

source: [_sondra_] Бросьте, учитель Рик... Мы это уже проходили, не так ли?
french: [_sondra_] Allez, Maître Rick... On en a déjà parlé, n'est-ce pas ?
italian: [_sondra_] Andiamo, maestro Rick... Ne abbiamo già parlato, vero?

source: [_sondra_] Вы ведь хотели это увидеть?.. Тогда на уроке.. Я видела, как вы на меня смотрели..
french: [_sondra_] Tu voulais voir ça, n'est-ce pas ? L'autre jour en classe... J'ai vu la façon dont tu me regardais...
italian: [_sondra_] Volevi vederlo, vero? L'altro giorno in classe... Ho visto il modo in cui mi guardavi...

source: [_sondra_] Или может вы хотели чего то большего..
french: [_sondra_] Ou peut-être que vous vouliez quelque chose de plus...
italian: [_sondra_] O forse volevate qualcosa di più...

source: [_sondra_] Ну как, вам нравится?
french: [_sondra_] Comment l'aimez-vous ?
italian: [_sondra_] Ti piace?

source: [_cedrick_] (Я не привык, чтобы девушки лезли ко мне сами... Обычно все происходит ровно наоборот.. Чувствую себя не в своей тарелке..)
french: [_cedrick_] (Je n'ai pas l'habitude que les filles me draguent d'elles-mêmes.... C'est généralement l'inverse... Je ne me sens pas à ma place...)
italian: [_cedrick_] (Non sono abituato alle ragazze che ci provano con me da sole... Di solito è il contrario... Mi sento fuori posto...)

source: [_cedrick_] (Не думал, что меня сможет заставить смутиться какая-то девка.. Мне это не нравится.)
french: [_cedrick_] (Je ne pensais pas que je pouvais être embarrassé par une fille. Je n'aime pas ça.)
italian: [_cedrick_] (Non pensavo di poter essere messo in imbarazzo da una ragazza. Non mi piace).

source: [_sondra_] Буду считать, что ответ да..
french: [_sondra_] Je vais prendre ça comme un oui...
italian: [_sondra_] Lo prendo come un sì...

source: [_cedrick_] Наверное мне будет лучше уйти..
french: [_cedrick_] Je devrais probablement aller...
italian: [_cedrick_] Probabilmente dovrei andare...

source: [_sondra_] Ты хочешь уйти, а он хочет остаться..
french: [_sondra_] Tu veux partir et il veut rester...
italian: [_sondra_] Tu vuoi andartene e lui vuole restare...

source: [_cedrick_] (Черт, все эти мысли о земных девушках. Я настроился еще до прихода Сондры.)
french: [_cedrick_] (Merde, toute cette réflexion sur les filles de la terre. J'avais mon idée avant que Sondra n'arrive).
italian: [_cedrick_] (Accidenti, tutto questo pensare alle ragazze della terra. Avevo già deciso prima che arrivasse Sondra).

source: [_cedrick_] Ох...
french: [_cedrick_] Oh...
italian: [_cedrick_] Oh...

source: [_cedrick_] Я думал тебе нравится мэтт..
french: [_cedrick_] Je croyais que tu aimais bien Matt...
italian: [_cedrick_] Pensavo ti piacesse Matt...

source: [_sondra_] Хах .. Мэтью еще слишком молод..
french: [_sondra_] Huh... Matthew est encore trop jeune...
italian: [_sondra_] Huh... Matthew è ancora troppo giovane...

source: [_sondra_] С ним весело играть и злить эту девчонку, но..
french: [_sondra_] C'est amusant de jouer avec cette fille et de l'énerver, mais...
italian: [_sondra_] E' divertente giocare e far arrabbiare questa ragazza, ma...

source: [_sondra_] Меня куда больше привлекают опытные мужчины... Такие, как вы
french: [_sondra_] Je suis beaucoup plus attirée par les hommes expérimentés... Les hommes comme vous...
italian: [_sondra_] Sono molto più attratta dagli uomini con esperienza... Uomini come te...

source: [_sondra_] Вам ведь нравится??
french: [_sondra_] Vous aimez ça, n'est-ce pas ?
italian: [_sondra_] Ti piace, vero?

source: [_cedrick_] Да....
french: [_cedrick_] Oui....
italian: [_cedrick_] Sì....

source: [_cedrick_] (Надеюсь в этот раз она не оставит меня со стояком, иначе я за себя не отвечаю..)
french: [_cedrick_] (J'espère qu'elle ne me laissera pas avec une trique cette fois-ci, sinon je ne suis pas responsable de moi-même...)
italian: [_cedrick_] (Spero che questa volta non mi lasci con un'erezione, altrimenti non sono responsabile per me stesso...)

source: [_sondra_] Какой он большой и твердый... Таких мощных у меня еще не было..
french: [_sondra_] Comme il est gros et dur... Je n'en ai jamais eu un aussi puissant avant...
italian: [_sondra_] Quanto è grande e duro... Non ne ho mai avuto uno così potente prima d'ora...

source: [_cedrick_] (Ох, черт.. а она знает что делать..)
french: [_cedrick_] (Oh, merde... et elle sait quoi faire...)
italian: [_cedrick_] (Oh, merda... e lei sa cosa fare...)

source: [_sondra_] Сейчас я сделаю вам приятно...
french: [_sondra_] Maintenant je vais te faire sentir bien...
italian: [_sondra_] Ora ti farò sentire bene...

source: [_sondra_] Ааам..
french: [_sondra_] Aaam...
italian: [_sondra_] Aaam...

source: [_cedrick_] (Да она просто настоящая шлюха в теле молодой девушки..)
french: [_cedrick_] (C'est juste une vraie salope dans le corps d'une jeune fille...)
italian: [_cedrick_] (È solo una vera puttana nel corpo di una ragazzina...)

source: [_cedrick_] (Почему я так быстро кончаю.. Возможно это от того, что я не привык к такому напору от девушек?)
french: [_cedrick_] (Pourquoi est-ce que je viens si vite... C'est peut-être parce que je ne suis pas habitué à ce genre de pression de la part des filles...)
italian: [_cedrick_] (Perché vengo così in fretta... Forse perché non sono abituato a questo tipo di pressione da parte delle ragazze).
