Repository: DonRP/WitchHunter
Catalog: game/*/*/QuestPreparingAlchemyForPrincePhobos.po
Languages: italian

source: Подготовка Алхими для князя Фобоса
italian: Preparazione dell'Alchimia per il Principe Phobos

source: Проверить Алхими в темнице
italian: Scopri l'Alchimia nel dungeon

source: Сообщить Миранде о поручении князя Фобоса
italian: Informare Miranda dell'incarico del principe Phobos.

source: Добыть 10 желез морпионов
italian: Ottenere 10 ghiandole morpioniche

source: Отдать 10 желез морпионов миранде
italian: Dare 10 ghiandole di morpioni a Miranda

source: Проверить как там Алхими в борделе
italian: Controllare l'Alchimia nel bordello

source: Проверить готов ли сок из желез морпионов у миранды
italian: Controllare se il succo della ghiandola morpide è pronto in una miranda

source: Убить королеву морпионов и добыть с нее кристаллическую эссенцию
italian: Uccidete la regina dei morpioni ed estraete da lei l'essenza di cristallo.

source: Принести Кристаллическую эссенцию королевы морпионов Миранде
italian: Portate a Miranda l'essenza di cristallo della Regina dei Morpioni.

source: Забрать Алхими из борделя
italian: Raccogliere gli Alchimisti dal bordello
