Repository: DonRP/WitchHunter
Catalog: game/*/*/reiter_s_attempt_to_alchemy.po
Languages: french, italian

source: [_cedrick_] (Чертов лицемер, сам настолько ослабел, что постоянно восполняет магию на источниках, но при этом ждет, пока я все сделаю за него)
french: [_cedrick_] (Maudit hypocrite, si faible lui-même qu'il doit constamment reconstituer sa magie aux sources, et pourtant il attend que je fasse tout pour lui).
italian: [_cedrick_] (Dannato ipocrita, è così debole che si rifornisce costantemente di magia alle fonti, eppure aspetta che sia io a fare tutto per lui)

source: [_phobos_] К тому же... Твое подношение оказалось не таким умелым, как я ожидал. Видимо земных девушек ничему не учат
french: [_phobos_] D'ailleurs... Votre offrande n'était pas aussi habile que je l'attendais. Apparemment, les filles de la Terre n'apprennent rien
italian: [_phobos_] Inoltre... La sua offerta non è stata così abile come mi aspettavo. A quanto pare le ragazze della Terra non imparano nulla.

source: [_alchemy_] Простите, мой князь. Я буду стараться лучше. Мне.. М-мне просто не хватает практики
french: [_alchemy_] Pardonnez-moi, mon prince. Je vais essayer plus fort. JE-JE... Je-je n'ai juste pas assez de pratique
italian: [_alchemy_] Perdonatemi, mio principe. Mi impegnerò di più. IO... Non ho abbastanza pratica

source: [_phobos_] Меня не волнуют твои оправдания. Но это верно подмечено, тебе стоит набраться опыта
french: [_phobos_] Je me fiche de tes excuses. Mais c'est un bon point, tu devrais acquérir de l'expérience.
italian: [_phobos_] Non mi interessano le tue scuse. Ma questo è un buon punto, dovresti fare un po' di esperienza.

source: [_phobos_] Седрик, это будет твоим новым временным заданием. Забери ее и приведи в тот момент, когда она будет хотя бы немного близка к тому, чтобы заставить меня кончить
french: [_phobos_] Cedric, ce sera votre nouvelle mission temporaire. Va la chercher et ramène-la quand elle est sur le point de me faire jouir.
italian: [_phobos_] Cedric, questo sarà il tuo nuovo incarico temporaneo. Prenderla in braccio e riportarla indietro quando si avvicina a farmi sborrare.

source: [_cedrick_] Да, мой князь
french: [_cedrick_] Oui, mon prince.
italian: [_cedrick_] Sì, mio principe.

source: [_cedrick_] (Мне что, снова возиться с этой девчонкой? Я для нее теперь нянька? Хотя, учитывая все, что я с ней сделал, это не лучшее сравнение)
french: [_cedrick_] (Est-ce que je dois encore m'occuper de cette fille ? Est-ce que je fais du baby-sitting maintenant ? Bien que, étant donné tout ce que je lui ai fait, ce n'est pas une bonne comparaison).
italian: [_cedrick_] (Devo occuparmi di nuovo di questa ragazza? Adesso le faccio da babysitter? Anche se, visto tutto quello che le ho fatto, non è un buon paragone).

source: [_alchemy_] Ч-что? Но я думала, что буду практиковаться с вами..
french: [_alchemy_] Quoi ? Mais je pensais que j'allais m'entraîner avec toi...
italian: [_alchemy_] Cosa? Ma pensavo che avrei fatto pratica con te...

source: [_phobos_] Я не так терпелив.
french: [_phobos_] Je ne suis pas si patient.
italian: [_phobos_] Non sono così paziente.

source: [_phobos_] Если в следующий раз ты будешь так же неуклюжа, поверь, каторга твоего брата покажется для тебя раем
french: [_phobos_] Si vous êtes aussi maladroit la prochaine fois, croyez-moi, la servitude pénale de votre frère vous semblera un paradis.
italian: [_phobos_] Se la prossima volta sarete altrettanto maldestri, credetemi, la servitù penale di vostro fratello vi sembrerà un paradiso.

source: [_alchemy_] ..Я-я поняла. Я приложу все усилия, чтобы.. чтобы стать для вас лучше, мой князь
french: [_alchemy_] ...je... je comprends. Je ferai de mon mieux pour... pour être un homme meilleur pour vous, mon prince.
italian: [_alchemy_] ...capisco. Farò del mio meglio per... per essere un uomo migliore per voi, mio principe.

source: [_cedrick_] И каким образом я должен ее обучать, Князь Фобос? У меня есть ограничения?
french: [_cedrick_] Et comment suis-je censé la former, Prince Phobos ? Ai-je des limites ?
italian: [_cedrick_] E come faccio ad addestrarla, principe Phobos? Ho dei limiti?

source: [_phobos_] Это не мое дело, Седрик. Опять же, источники смогут смыть все. У нее отличное тело, но без должного опыта оно не стоит моего времени
french: [_phobos_] Ce ne sont pas mes affaires, Cedric. Encore une fois, les sources seront capables de tout laver. Elle a un beau corps, mais sans expérience, ça ne vaut pas le coup de perdre mon temps.
italian: [_phobos_] Non sono affari miei, Cedric. Anche in questo caso, le sorgenti saranno in grado di lavare via tutto. Ha un corpo fantastico, ma senza un'esperienza adeguata non vale la pena di dedicarle il mio tempo.

source: [_cedrick_] Я вас понял
french: [_cedrick_] Je vous entends.
italian: [_cedrick_] Ti capisco.

source: [_phobos_] И еще. Раз уж зашла речь о подготовке моей новой спутницы.. Скажи Миранде, чтобы она подготовила кристаллическую эссенцию королевы морпионов
french: [_phobos_] Une dernière chose. Pendant que nous sommes sur le sujet de la préparation de mon nouveau compagnon... Dis à Miranda de préparer l'essence de cristal de la reine des morpions.
italian: [_phobos_] Un'altra cosa. Già che siamo in tema di preparazione del mio nuovo compagno... Dite a Miranda di preparare l'essenza di cristallo della regina dei morpioni.

source: [_cedrick_] Эм.. Как прикажете
french: [_cedrick_] Um... Comme tu veux.
italian: [_cedrick_] Ehm... come dici tu.

source: [_phobos_] А теперь убирайтесь с глаз моих долой. И не заставляй меня долго ждать, Седрик
french: [_phobos_] Maintenant, disparaissez de ma vue. Et ne me fais pas attendre longtemps, Cédric.
italian: [_phobos_] Ora sparisci dalla mia vista. E non farmi aspettare a lungo, Cedric.

source: [_cedrick_] Смотрю ты быстро осваиваешься
french: [_cedrick_] Je vois que vous vous installez rapidement.
italian: [_cedrick_] Vedo che ti stai ambientando rapidamente.

source: [_alchemy_] Это все ради спасения брата
french: [_alchemy_] Il s'agit de sauver votre frère
italian: [_alchemy_] Si tratta di salvare tuo fratello

source: [_cedrick_] Что, правда? Знаешь, источники отличное место, где никто не заметит, что ты намокла. Благо, мои способности позволяют уловить запах в воздухе
french: [_cedrick_] Quoi, vraiment ? Tu sais, les sources sont un endroit idéal où personne ne remarquera que tu es mouillé. Heureusement, mes pouvoirs me permettent de capter l'odeur dans l'air
italian: [_cedrick_] Cosa, davvero? Le sorgenti sono un luogo ideale dove nessuno si accorge che siete bagnati. Fortunatamente, i miei poteri mi permettono di percepire l'odore nell'aria

source: [_cedrick_] Власть Фобоса опьяняет? Или это такая у тебя реакция на мысли о спасении брата?
french: [_cedrick_] Le pouvoir de Phobos est-il enivrant ? Ou est-ce votre réaction à l'idée de sauver votre frère ?
italian: [_cedrick_] Il potere di Phobos è inebriante? O è la sua reazione al pensiero di salvare suo fratello?

source: [_alchemy_] Да пошел ты, Седрик! Я не забуду все то, что ты причинил мне и моей семье
french: [_alchemy_] Va te faire foutre, Cédric ! Je n'oublierai pas tout ce que tu as fait à moi et à ma famille.
italian: [_alchemy_] Vaffanculo, Cedric! Non dimenticherò tutto quello che hai fatto a me e alla mia famiglia.

source: [_cedrick_] Не забывайся, девочка, твоя плоть все такая же мягкая
french: [_cedrick_] N'oublie pas, ma fille, ta chair est toujours aussi douce
italian: [_cedrick_] Non dimenticare, ragazza, che la tua carne è ancora morbida come

source: [_alchemy_] Фобос, который, судя по всему, самый главный в этом гребаном мире, поручил тебе за мной присматривать. Ты меня не тронешь!
french: [_alchemy_] Phobos, qui est apparemment la personne la plus importante de ce putain de monde, t'a chargé de t'occuper de moi. Tu n'as pas le droit de me toucher !
italian: [_alchemy_] Phobos, che a quanto pare è la persona più importante di questo mondo del cazzo, ti ha incaricato di occuparti di me. Non puoi toccarmi!

source: [_cedrick_] Кх, это мы еще посмотрим, опыта можно набраться по-разному
french: [_cedrick_] Nous verrons cela, il y a différentes façons d'acquérir de l'expérience.
italian: [_cedrick_] Vedremo, ci sono diversi modi per acquisire esperienza.

source: [_alchemy_] Не трогай меня, фрик
french: [_alchemy_] Ne me touche pas, monstre.
italian: [_alchemy_] Non toccarmi, pazzoide.

source: [_cedrick_] Хах, рад, что в тебе снова проснулся характер, так на самом деле интереснее. Видимо и тебе самой стало увлекать происходящее
french: [_cedrick_] Content de voir que tu es de nouveau dans ton personnage, c'est plus intéressant. Apparemment, vous êtes devenu fasciné par ce qui se passe vous-même.
italian: [_cedrick_] Sono contento di vedere che sei tornato al personaggio, in effetti è più interessante. A quanto pare lei stesso è rimasto affascinato da ciò che sta accadendo.

source: [_alchemy_] (Да что со мной такое.. Мне не может начинать это нравиться, это просто реакция организма.. В любом случае, главное, что Фобос моя надежда на спасение брата)
french: [_alchemy_] (Qu'est-ce qui ne va pas chez moi... Je ne peux pas commencer à aimer ça, c'est juste une réaction du corps... De toute façon, l'important c'est que Phobos est mon espoir de sauver mon frère)
italian: [_alchemy_] (Cosa c'è di sbagliato in me... Non riesco a farmelo piacere, è solo una reazione del corpo... Comunque, la cosa importante è che Phobos è la mia speranza di salvare mio fratello).

source: [_cedrick_] А знаешь, кажется у меня появилась идея, как от тебя избавиться и при этом выполнить задание Фобоса. Пошли-ка в бар, девчонка
french: [_cedrick_] Tu sais, je pense avoir une idée pour me débarrasser de toi et continuer à faire le travail de Phobos. Allons au bar, ma fille.
italian: [_cedrick_] Sai, credo di avere un'idea su come liberarmi di te e continuare a fare il lavoro di Phobos. Andiamo al bar, ragazza.

source: [_cedrick_] Только для начала, я пожалуй верну тебе твою одежду. В таком виде ты и пяти минут в городе не протянешь. И речь не о том, что тебя убьют
french: [_cedrick_] Pour commencer, je pense que je vais te rendre tes vêtements. Tu ne tiendras pas cinq minutes en ville habillée comme ça. Et je ne parle pas de te faire tuer.
italian: [_cedrick_] Tanto per cominciare, credo che ti restituirò i tuoi vestiti. Non durerai cinque minuti in città vestita così. E non sto parlando di farti ammazzare.

source: [_alchemy_] Я поняла, мудила
french: [_alchemy_] J'ai compris, connard.
italian: [_alchemy_] Ho capito, stronzo.

source: [_cedrick_] Так, женщина. Я не в первый раз вижу тебя здесь. И явно стоишь тут не просто так. Ты из борделя, я правильно понял?
french: [_cedrick_] Très bien, femme. Ce n'est pas la première fois que je vous vois ici. Et vous êtes manifestement debout ici pour une raison. Vous êtes de la maison close, n'est-ce pas ?
italian: [_cedrick_] Va bene, donna. Non è la prima volta che ti vedo qui. E ovviamente sei lì per un motivo. Lei viene dal bordello, vero?

source: [_vanessa_] Ох, ну зачем так грубо, а как же поприветствовать даму? Но, да, ты правильно понял, я из борделя на втором этаже
french: [_vanessa_] Oh, pourquoi être si grossier, et saluer une dame ? Mais, oui, vous avez raison, je suis de la maison close au premier étage.
italian: [_vanessa_] Oh, perché così scortese, che ne dici di salutare una signora? Ma sì, avete capito bene, vengo dal bordello del primo piano.

source: [_vanessa_] Ну так что, хотите устроить тройничок?
french: [_vanessa_] Alors, tu veux qu'on fasse un plan à trois ?
italian: [_vanessa_] Allora, vuoi fare una cosa a tre?

source: [_alchemy_] Что!? Н-нет.. Зачем мы вообще сюда пришли?
french: [_alchemy_] Quoi ? N-non... Pourquoi sommes-nous venus ici ?
italian: [_alchemy_] Cosa? N-no... Perché siamo venuti qui?

source: [_vanessa_] Ох, бедная девочка даже не знает, зачем вы ко мне подошли
french: [_vanessa_] Oh, la pauvre fille ne sait même pas pourquoi vous m'avez approché.
italian: [_vanessa_] Oh, quella povera ragazza non sa nemmeno perché ti sei avvicinata a me...

source: [_vanessa_] Видимо этот мужчина – твой папа и он хочет устроить тебя к нам в бордель, чтобы оплатить свои долги..
french: [_vanessa_] Apparemment, cet homme est ton père et il veut te faire entrer dans notre bordel pour payer ses dettes.
italian: [_vanessa_] A quanto pare quest'uomo è tuo padre e vuole farti entrare nel nostro bordello per pagare i suoi debiti.

source: [_cedrick_] Что!? Н-нет.. То есть, да!
french: [_cedrick_] Quoi ? N-non... Je veux dire, oui !
italian: [_cedrick_] Cosa? N-no... Cioè, sì!

source: [_alchemy_] ЧТО!? Этот змей мне не отец!
french: [_alchemy_] QUOI ? Ce serpent n'est pas mon père !
italian: [_alchemy_] CHE COSA? Quel serpente non è mio padre!

source: [_vanessa_] Аахахах, да я просто подшучиваю над вами. Я знаю кто ты такой, Седрик. Даже за этой человеческой одеждой тебя легко узнать
french: [_vanessa_] Aahahahaha, je me moque juste de toi. Je sais qui tu es, Cédric. Même derrière ces vêtements humains, tu es facile à reconnaître.
italian: [_vanessa_] Aahahahaha, ti sto solo prendendo in giro. So chi sei, Cedric. Anche dietro quei vestiti umani, è facile riconoscerti.

source: [_cedrick_] Что? Как ты вообще..
french: [_cedrick_] Quoi ? Comment as-tu pu...
italian: [_cedrick_] Cosa? Come hai fatto a...

source: [_vanessa_] У тебя просто обворожительные змеиные глаза, вот я тебя и узнала. А еще, в этом мире лучше каждого Лорда знать в лицо, знаешь ли
french: [_vanessa_] Vous avez les plus beaux yeux de serpent, c'est comme ça que je vous ai reconnu. Et puis, dans ce monde, il vaut mieux connaître chaque Seigneur de vue, vous savez.
italian: [_vanessa_] Hai degli occhi di serpente davvero incantevoli, è così che ti ho riconosciuto. Inoltre, in questo mondo, è meglio conoscere ogni Signore di vista, sapete?

source: [_alchemy_] Л-лорда? Стоп, этот хрен еще и лорд?
french: [_alchemy_] Seigneur ? Attends, ce connard est aussi un seigneur ?
italian: [_alchemy_] Signore? Aspetta, quel cazzone è anche un lord?

source: [_vanessa_] Ох, девочка, ты так запутана и растеряна, видимо ты новенькая в этом мире. Ничего, со мной тоже такое случалось, ты еще привыкнешь
french: [_vanessa_] Oh, ma fille, tu es si confuse et désorientée, tu dois être nouvelle dans le monde. Ne t'en fais pas, ça m'est arrivé à moi aussi, tu t'y feras.
italian: [_vanessa_] Oh, ragazza, sei così confusa e disorientata, devi essere nuova del mondo. Non importa, è successo anche a me, ti abituerai.

source: [_cedrick_] (Что вообще здесь происходит.. Да кто она такая, заговорила нам зубы в два счета)
french: [_cedrick_] (Qu'est-ce qui se passe ici de toute façon... Qui diable est-elle, elle nous fait parler en un rien de temps)
italian: [_cedrick_] (Cosa sta succedendo qui? Chi diavolo è lei, che ci fa parlare i denti in un attimo).

source: [_vanessa_] Я Ванесса, владелица этого борделя. А вы, соответственно, Седрик, ииии..
french: [_vanessa_] Je suis Vanessa, la propriétaire de ce bordel. Et vous, respectivement, êtes Cédric, et...
italian: [_vanessa_] Sono Vanessa, la proprietaria di questo bordello. E voi, rispettivamente, siete Cedric e...

source: [_cedrick_] Она Алхими. И если ты владеешь борделем, то именно тебя я и искал. Мне нужно устроить эту девушку к тебе на практику, если ты понимаешь, о чем я
french: [_cedrick_] C'est une Alchimie. Et si vous possédez un bordel, vous êtes celui que je cherchais. Je dois faire entrer cette fille dans votre cabinet, si vous voyez ce que je veux dire.
italian: [_cedrick_] È un'alchimista. E se sei il proprietario di un bordello, sei quello che stavo cercando. Devo far entrare questa ragazza nel tuo studio, se capisci cosa intendo.

source: [_alchemy_] Какого черта? Ни за что, я не собираюсь становиться шлюхой в борделе!
french: [_alchemy_] C'est quoi ce bordel ? Pas question, je ne vais pas devenir une pute dans un bordel !
italian: [_alchemy_] Ma che diavolo? Non esiste, non diventerò una puttana in un bordello!

source: [_vanessa_] Эй, странно слышать это от той, чей зад одежда облегает даже сильнее, чем мой
french: [_vanessa_] Hé, c'est bizarre venant de quelqu'un dont les vêtements sont encore plus serrés sur son cul que les miens.
italian: [_vanessa_] Ehi, questo è strano detto da una persona i cui vestiti sono ancora più stretti del mio intorno al sedere.

source: [_cedrick_] Не забывайся, девчонка. Князь Фобос поручил мне сделать тебя опытнее, этим я и занимаюсь
french: [_cedrick_] Ne t'oublie pas, ma fille. Le prince Phobos m'a chargé de te rendre plus expérimentée, c'est ce que je fais.
italian: [_cedrick_] Non dimenticare te stessa, ragazza. Il principe Phobos mi ha incaricato di rendervi più esperti, ed è quello che sto facendo.

source: [_cedrick_] К тому же не ты ли хотела спасти своего брата? Если ты так и не наберешься опыта, у тебя вообще ничего с Фобосом не удастся
french: [_cedrick_] De plus, n'étais-tu pas celui qui voulait sauver ton frère ? Si vous n'y arrivez pas, vous n'arriverez à rien avec Phobos.
italian: [_cedrick_] Inoltre, non eri tu a voler salvare tuo fratello? Se non ci si abitua, non si arriverà mai a nulla con Phobos.

source: [_vanessa_] Хм, задание Фобоса? Дело звучит серьезно. Потребую за него много денег
french: [_vanessa_] Hmm, la mission Phobos ? L'affaire semble sérieuse. Je vais avoir besoin de beaucoup d'argent pour ça.
italian: [_vanessa_] Il compito di Phobos? Il caso sembra serio. Avrò bisogno di molti soldi per questo.

source: [_cedrick_] Попридержи коней. Вся прибыль с этой девчонки уходит тебе, а вы за ней приглядываете и кормите. Это все
french: [_cedrick_] Tiens tes rênes. Tous les bénéfices de cette fille vous reviennent, vous la soignez et la nourrissez. C'est tout ce que
italian: [_cedrick_] Non si preoccupi. Tutti i profitti di questa ragazza vanno a voi, che vi occupate di lei e la nutrite. Questo è tutto

source: [_vanessa_] Хммм.. Ну-ка дай на тебя еще раз взглянуть, мисс развратные булки
french: [_vanessa_] Hmmm... Jetons un autre coup d'oeil sur vous, Mlle Lusty Buns.
italian: [_vanessa_] Diamo un'altra occhiata a te, Miss Lusty Buns.

source: [_alchemy_] ..Хватит раздевать меня взглядом!
french: [_alchemy_] ..arrête de me déshabiller du regard !
italian: [_alchemy_] Smettila di spogliarmi con gli occhi!

source: [_vanessa_] Я согласна. У нее отменное тело и я уверена, что на неопытную недотрогу будет огромный спрос. Отбоя от клиентов не будет
french: [_vanessa_] Je suis d'accord. Elle a un beau corps et je suis sûr qu'il y aura une énorme demande pour une prude inexpérimentée. Il n'y aura pas de pénurie de clients.
italian: [_vanessa_] Sono d'accordo. Ha un corpo fantastico e sono sicuro che ci sarà una grande richiesta per una puritana inesperta. I clienti non mancheranno.

source: [_cedrick_] (Да, на возможность быть тренером для девочек всегда большой спрос..)
french: [_cedrick_] (Oui, il y a toujours une forte demande pour la possibilité d'entraîner des filles...)
italian: [_cedrick_] (Sì, c'è sempre una grande richiesta per l'opportunità di allenare le ragazze...).

source: [_cedrick_] Отлично, значит договорились. Приду проведать ее через какое-то время и надеюсь увидеть результат. А меня ждут другие дела
french: [_cedrick_] Super, donc c'est un marché. Je viendrai la voir dans un petit moment et j'espère voir les résultats. J'ai d'autres choses à faire.
italian: [_cedrick_] Ottimo, quindi è un affare. Verrò a trovarla tra qualche tempo e spero di vedere i risultati. Ho altre cose da fare.

source: [_vanessa_] Удачи там, Седрик. Надеюсь в следующий раз ты зайдешь не только для того, чтобы отдать на развращение очередную девушку
french: [_vanessa_] Bonne chance là-bas, Cédric. Espérons que la prochaine fois, tu ne viendras pas pour agresser une autre fille.
italian: [_vanessa_] Buona fortuna, Cedric. Speriamo che la prossima volta non venga solo per molestare un'altra ragazza.

source: [_vanessa_] Ох, вернее, надеюсь именно за развращением ты и придешь!
french: [_vanessa_] Oh, ou plutôt, j'espère que c'est exactement la raison pour laquelle vous venez !
italian: [_vanessa_] Anzi, spero che sia proprio per questo che venite!

source: [_cedrick_] Алхими, советую постараться. Не забывай, что на кону
french: [_cedrick_] Alchemy, je te conseille de faire de ton mieux. N'oublie pas que ce qui est en jeu
italian: [_cedrick_] Alchimia, ti consiglio di fare del tuo meglio. Non dimenticate che la posta in gioco è

source: [_alchemy_] ..Я поняла
french: [_alchemy_] ..j'ai compris.
italian: [_alchemy_] ...ho capito.

source: [_vanessa_] Не переживай, тебе у нас понравится. Все мы здесь когда-то были новенькими, неопытными девушками в чуждом для нас мире чужих стояков
french: [_vanessa_] Ne vous inquiétez pas, vous allez vous plaire ici. Nous avons toutes été des filles nouvelles et inexpérimentées dans un monde étranger de bites d'inconnus...
italian: [_vanessa_] Non preoccupatevi, qui vi piacerà. Una volta eravamo tutte ragazze nuove e inesperte in un mondo alieno di erezioni di estranei.

source: [_vanessa_] К счастью, у нас всех все еще были наши роскошные тела, прямо как у тебя. Мы приспособились. Уверена, ты вольешься в коллектив
french: [_vanessa_] Heureusement, nous avions tous encore nos magnifiques corps, tout comme vous. Nous nous sommes adaptés. Je suis sûr que tu vas t'intégrer.
italian: [_vanessa_] Per fortuna, tutti noi avevamo ancora i nostri splendidi corpi, proprio come voi. Ci siamo adattati. Sono sicuro che ti troverai bene.

source: [_vanessa_] Так, а теперь настала моя любимая часть. Пора подобрать тебе развратный костюмчик по размеру!
french: [_vanessa_] OK, maintenant vient ma partie préférée. Il est temps de te trouver un costume de salope à ta taille !
italian: [_vanessa_] Ok, ora arriva la mia parte preferita. È il momento di trovare un costume da zoccola adatto a te!

source: [_alchemy_] Только не это.. Я что, правда опустилась до подобного..
french: [_alchemy_] Pas ça... Me suis-je vraiment abaissé à ce genre de...
italian: [_alchemy_] Non questo... Mi sono davvero abbassato a questo tipo di...

source: [_cedrick_] (Ну и дурдом, там ей самое место. А мне пора наведаться к Миранде)
french: [_cedrick_] (Quelle maison de fous, c'est là qu'elle doit être. Je dois aller voir Miranda.)
italian: [_cedrick_] (Che manicomio, è quello il suo posto. Devo andare a trovare Miranda).

source: [_cedrick_] Да как ты смеешь так со мной разговаривать, смерд! Не забывай, кто перед тобой!
french: [_cedrick_] Comment oses-tu me parler comme ça, paysan ! N'oublie pas qui est en face de toi !
italian: [_cedrick_] Come osi parlarmi così, contadino! Non dimenticate chi vi sta di fronte!

source: [_cedrick_] Я лорд! И не потерплю такого отношения к себе! Я тебя уничтожу! Защищайся!
french: [_cedrick_] Je suis un seigneur ! Je ne tolérerai pas un tel traitement ! Je vous détruirai ! Défendez-vous !
italian: [_cedrick_] Sono un signore! Non tollererò un simile trattamento! Ti distruggerò! Difendetevi!

source: [_raythor_] Воу, смотрю ты совсем забываешься, Седрик. Я конечно хотел тебя спровоцировать, но это уже нападение на главнокомандующего. Стража! Схватите его!
french: [_raythor_] Whoa, vous semblez vous oublier, Cédric. Je voulais vous provoquer, mais c'est une attaque contre le commandant en chef. Gardes ! Saisissez-le !
italian: [_raythor_] Sembra che tu ti stia dimenticando di te stesso, Cedric. Volevo provocarla, ma questo è un attacco al comandante in capo. Guardie! Prendetelo!

source: [_cedrick_] Жалкий человечишка, ты заплатишь..
french: [_cedrick_] Misérable petit homme, tu vas payer...
italian: [_cedrick_] Miserabile ometto, la pagherai...

source: [_cedrick_] Если не отдашь ее мне, я расскажу Фобосу, как ты пытался ее изнасиловать
french: [_cedrick_] Si vous ne me la donnez pas, je dirai à Phobos comment vous avez essayé de la violer.
italian: [_cedrick_] Se non me la dai, dirò a Phobos come hai cercato di violentarla.
