Repository: DonRP/WitchHunter
Catalog: game/*/*/reiter_s_attempt_to_alchemy.po
Languages: french, italian

source: [_raythor_] Хах, решил меня оклеветать, значит? Ты ее сюда всю дорогу голой тащил? Не лукавь, Седрик, ты и сам с ней развлекался
french: [_raythor_] Huh, tu me calomnies, hein ? Tu l'as traînée jusqu'ici toute nue ? Ne mens pas, Cédric, tu t'es amusé avec elle.
italian: [_raythor_] Mi stai calunniando, eh? L'hai trascinata fin qui nuda? Non mentire, Cedric, ti sei divertito con lei...

source: [_raythor_] И знаешь, что? Я сам сообщу об этом Князю Фобосу, посмотрим, как он обрадуется
french: [_raythor_] Et tu sais quoi ? Je vais le dire au Prince Phobos moi-même, pour voir s'il est content.
italian: [_raythor_] E sapete cosa? Lo dirò io stesso al principe Phobos, per vedere quanto sarà contento.

source: [_cedrick_] (Чертова крыса, спутал мне все карты!..)
french: [_cedrick_] (Sale rat, tu m'as mis dans un sale état !...)
italian: [_cedrick_] (Dannato topo, mi hai incasinato!...)

source: [_cedrick_] Милорд, это все часть задания, которое вы сами мне поручили
french: [_cedrick_] Monseigneur, cela fait partie de la mission que vous m'avez vous-même confiée.
italian: [_cedrick_] Mio signore, tutto questo fa parte dell'incarico che voi stesso mi avete affidato...

source: [_phobos_] Что же это значит, я приказал тебе заявиться сюда и притащить мне эту неприкрытую смертную?
french: [_phobos_] Comment ça, je t'ai ordonné de venir ici et de m'apporter ce mortel à découvert ?
italian: [_phobos_] Cosa vuol dire che ti ho ordinato di venire qui e di portarmi questo mortale scoperto?

source: [_phobos_] Ты считаешь, что мои поручения настолько нелепы?! Умри, жалкий червь!
french: [_phobos_] Tu crois que mes courses sont si ridicules ? ! Meurs, misérable vermisseau !
italian: [_phobos_] Pensi che le mie commissioni siano così ridicole?! Muori, misero verme!

source: [_cedrick_] Мой князь, я пришел загладить вину перед вами за все мои прошлые ошибки
french: [_cedrick_] Mon prince, je suis venu me racheter pour toutes mes erreurs passées.
italian: [_cedrick_] Mio principe, sono venuta a fare ammenda con te per tutti i miei errori del passato.

source: [_phobos_] И поэтому привел обнаженную девушку, вместо моей сестры?
french: [_phobos_] C'est pour ça que tu as amené une fille nue au lieu de ma soeur ?
italian: [_phobos_] È per questo che hai portato una ragazza nuda al posto di mia sorella?

source: [_phobos_] Ты думаешь, на меня сработают такие жалкие приемы?! Исчезни, глупец!
french: [_phobos_] Tu crois que des trucs aussi minables vont marcher sur moi ? ! Dégage, idiot !
italian: [_phobos_] Pensi che questi patetici trucchi funzionino con me?! Sparisci, stupido!

source: [_cedrick_] Эта прелестная девушка здесь для плотских утех, мой Князь
french: [_cedrick_] Cette charmante fille est ici pour le plaisir charnel, mon Prince.
italian: [_cedrick_] Questa bella ragazza è qui per il piacere carnale, mio principe.

source: [_phobos_] Ты думаешь, у меня есть время на подобные глупости?! Не трать мое время, слизняк!
french: [_phobos_] Tu crois que j'ai le temps pour de telles bêtises ? ! Ne me fais pas perdre mon temps, espèce de limace !
italian: [_phobos_] Credi che abbia tempo per queste sciocchezze?! Non farmi perdere tempo, lumaca!

source: [_cedrick_] Я привел ее для того, чтобы вы использовали ее в качестве домашнего питомца, Милорд
french: [_cedrick_] Je l'ai amenée pour que vous l'utilisiez comme animal de compagnie, mon Seigneur.
italian: [_cedrick_] L'ho portata perché la usiate come animale domestico, mio signore.

source: [_phobos_] Мне не до этих глупых игр, Седрик, мое время и так на исходе. Исчезни с глаз моих!
french: [_phobos_] Je n'ai pas le temps pour ces jeux idiots, Cédric, mon temps est déjà compté. Dégagez de ma vue !
italian: [_phobos_] Non ho tempo per questi stupidi giochi, Cedric, il mio tempo sta già per scadere. Sparisci dalla mia vista!

source: [_cedrick_] Никак нет, мой князь, это же мое подношение вам, я бы не посмел
french: [_cedrick_] Non, mon prince, c'est mon offrande pour vous, je n'oserais pas.
italian: [_cedrick_] No, mio principe, questa è la mia offerta per te, non oserei mai

source: [_phobos_] Тогда почему же она голая, Седрик?
french: [_phobos_] Alors pourquoi est-elle nue, Cédric ?
italian: [_phobos_] Allora perché è nuda, Cedric?

source: [_phobos_] Ты что, решил мне солгать!? Да как ты посмел!
french: [_phobos_] Tu as décidé de me mentir ! ? Comment oses-tu ?
italian: [_phobos_] Hai deciso di mentirmi!? Come osi!

source: [_cedrick_] Всего немного, ну как тут можно было устоять?
french: [_cedrick_] Juste un peu, comment pourrais-tu résister ?
italian: [_cedrick_] Solo un po', come resistere?

source: [_phobos_] Что это ты там мямлишь? Как вообще можно звучать настолько нерешительно!?
french: [_phobos_] Qu'est-ce que tu marmonnes ? Comment peux-tu avoir l'air si indécis ?
italian: [_phobos_] Cosa stai borbottando? Come puoi sembrare così indeciso!?

source: [_phobos_] Это недостойное поведение для одного из моих воинов!
french: [_phobos_] C'est un comportement indigne d'un de mes guerriers !
italian: [_phobos_] Questo è un comportamento indegno per uno dei miei guerrieri!

source: [_phobos_] Ты что, оглох!? Как ты смеешь попусту тратить мое время!
french: [_phobos_] Vous êtes sourd ? Comment osez-vous me faire perdre mon temps !
italian: [_phobos_] Sei sordo? Come osi farmi perdere tempo!

source: Да как ты смеешь, смерд! Я Лорд! Я тебя уничтожу!
french: Comment oses-tu, paysan ? Je suis le Seigneur ! Je vais te détruire !
italian: Come ti permetti, contadino! Io sono il Signore! Ti distruggerò!

source: Что с повстанцами, Рейтер?
french: Et les rebelles, Reuters ?
italian: E i ribelli, Reuters?

source: Я расскажу Фобосу, как ты пытался ее изнасиловать
french: Je dirai à Phobos comment vous avez essayé de la violer.
italian: Racconterò a Phobos come hai cercato di violentarla.

source: Милорд, это все часть вашего задания
french: Monseigneur, tout cela fait partie de votre mission.
italian: Mio signore, tutto questo fa parte del suo incarico.

source: Мой князь, я пришел загладить вину
french: Mon prince, je suis venue pour me racheter.
italian: Mio principe, sono venuto per fare ammenda

source: Князь Фобос, это мое скромное подношение вам
french: Prince Phobos, voici mon humble offrande pour vous.
italian: Principe Phobos, questa è la mia umile offerta a voi

source: Эта прелестная девушка для плотских утех, мой Княз
french: Cette charmante fille pour des plaisirs charnels, mon Prince.
italian: Questa bella ragazza per i piaceri carnali, mio Principe

source: Я привел ее в качестве домашнего питомца, Милорд
french: Je l'ai amenée comme animal de compagnie, mon Seigneur
italian: L'ho portata come animale domestico, mio signore

source: Она сможет облегчить ваши муки от потери магических сил
french: Il peut soulager votre souffrance due à la perte de vos pouvoirs magiques.
italian: Può alleviare la sofferenza per la perdita dei poteri magici.

source: ...Да. Я спал с ней. Много раз.
french: ...Oui. J'ai couché avec elle. Plusieurs fois.
italian: ...Sì. Sono andato a letto con lei. Molte volte.

source: Никак нет, мой князь, я бы не посмел
french: Non, mon prince, je n'oserais pas.
italian: No, mio principe, non oserei mai.

source: Всего немного, ну как тут можно было устоять?
french: Juste un peu, comment pourrais-tu résister ?
italian: Solo un po', come resistere?
