Repository: DonRP/WitchHunter
Catalog: game/*/*/reiter_s_attempt_to_alchemy.po
Languages: french, italian

source: [_cedrick_] (Решил надо мной насмехаться, плебей? Что ж, ни я это начал, Рейтер)
french: [_cedrick_] (Tu as décidé de te moquer de moi, plébéien ? Ce n'est pas moi qui ai commencé, Reuters)
italian: [_cedrick_] (Hai deciso di prendermi in giro, plebeo? Beh, non ho iniziato io, Reuters).

source: [_cedrick_] Что с повстанцами, Рейтер? Последний раз, когда мы встречались с тобой перед Князем Фобосом, он поручил тебе расправиться с ними
french: [_cedrick_] Et les rebelles, Reiter ? La dernière fois qu'on vous a vu devant le Prince Phobos, il vous a demandé de vous occuper d'eux.
italian: [_cedrick_] E i ribelli, Reiter? L'ultima volta che ci siamo incontrati al cospetto del Principe Phobos, egli vi ha incaricato di occuparvi di loro...

source: [_raythor_] ..К чему ты клонишь? В той погоне я не потерял ни одного воина
french: [_raythor_] ...Où voulez-vous en venir ? Je n'ai pas perdu un seul guerrier dans cette poursuite.
italian: [_raythor_] ...qual è il punto? Non ho perso nemmeno un guerriero in quell'inseguimento.

source: [_cedrick_] Раньше ведь я был твоим главнокомандующим, Рейтер, я долгие годы наблюдал за твоей работой.
french: [_cedrick_] J'étais votre commandant en chef, Reuters, je vous ai regardé travailler pendant des années.
italian: [_cedrick_] Ero il vostro comandante in capo, Reuters, vi ho visto lavorare per anni.

source: [_cedrick_] И все это время меня беспокоила одна деталь, которая теперь прямо влияет на твою эффективность, как главнокомандующего
french: [_cedrick_] Et pendant tout ce temps, j'étais préoccupé par un détail qui affecte maintenant directement votre efficacité en tant que commandant en chef.
italian: [_cedrick_] E per tutto questo tempo mi sono preoccupato di un dettaglio che ora influisce direttamente sulla sua efficacia come comandante in capo

source: [_raythor_] К чему ты клонишь?
french: [_raythor_] Où voulez-vous en venir ?
italian: [_raythor_] Dove vuoi arrivare?

source: [_cedrick_] Ты не потерял ни одного бойца, но скольких повстанцев ты при этом убил, Рейтер?
french: [_cedrick_] Vous n'avez pas perdu un seul combattant, mais combien de rebelles avez-vous tués dans le processus, Reuter ?
italian: [_cedrick_] Non avete perso un solo combattente, ma quanti ribelli avete ucciso nel processo, Reuter?

source: [_cedrick_] Вот о чем я говорю. Ты не дорожишь людьми Фобоса, ты просто боишься любых потерь. Будь то наши воины или повстанцы. Ты не хочешь ни чьих смертей
french: [_cedrick_] C'est de ça que je parle. Vous n'estimez pas le peuple de Phobos, vous craignez juste toute perte. Que ce soit nos guerriers ou les rebelles. Vous ne voulez la mort de personne
italian: [_cedrick_] Ecco di cosa sto parlando. Non date valore alla gente di Phobos, ma temete solo una perdita. Che si tratti dei nostri guerrieri o dei ribelli. Non volete la morte di nessuno

source: [_raythor_] Да что ты несешь? Я такой же преданный воин, как и остальные
french: [_raythor_] De quoi diable parlez-vous ? Je suis un guerrier aussi dévoué que le reste d'entre vous.
italian: [_raythor_] Di cosa diavolo stai parlando? Sono un guerriero impegnato come tutti voi.

source: [_cedrick_] Девчонка.. Как она смогла протянуть так долго, Рейтер? Я оставил ее в карцере на неделю. И никто, кроме тебя, не мог о ней знать
french: [_cedrick_] La fille... Comment a-t-elle tenu si longtemps, Reuter ? Je l'ai laissée au SHU pendant une semaine. Et personne d'autre que vous n'aurait pu savoir pour elle.
italian: [_cedrick_] La ragazza... Come ha fatto a resistere così a lungo, Reuter? L'ho lasciata in isolamento per una settimana. E nessuno, a parte te, poteva sapere di lei...

source: [_cedrick_] Что, подкармливаешь заключенных из жалости? Дай угадаю, настолько проникся симпатией к маленькой беззащитной девочке, что в итоге решил трахнуть ее в рот?
french: [_cedrick_] Quoi, nourrir des prisonniers par pitié ? Laisse-moi deviner, tu as tellement de sympathie pour la petite fille sans défense que tu as fini par la baiser dans la bouche ?
italian: [_cedrick_] Cosa, nutrire i prigionieri per pietà? Fammi indovinare, hai avuto così tanta compassione per la piccola ragazza indifesa che hai finito per scoparla in bocca?

source: [_cedrick_] И часто ты так мил с теми, кто находится у нас под стражей?
french: [_cedrick_] Et êtes-vous souvent aussi gentil avec ceux qui sont sous notre garde ?
italian: [_cedrick_] E siete spesso così gentili con coloro che sono sotto la nostra custodia?

source: [_raythor_] Седрик! А ну слушай сюда!
french: [_raythor_] Cedric ! Ecoutez-moi !
italian: [_raythor_] Cedric! Ascoltatemi!

source: [_cedrick_] Нет ты послушай! Я терял сотни наших солдат, но на одну смерть нашего стражника у меня на счету было в несколько раз больше убитых повстанцев!
french: [_cedrick_] Non, vous écoutez ! J'ai perdu des centaines de nos soldats, mais pour une mort de notre garde, j'ai fait tuer plusieurs fois plus d'insurgés !
italian: [_cedrick_] No, ascolta tu! Ho perso centinaia di nostri soldati, ma per una morte della nostra guardia ho fatto uccidere molte volte tanti insorti!

source: [_cedrick_] А скольких убил ты, Рейтер? Ни одного! Фобос поставил тебя на роль главнокомандующего, только потому что знал, что для меня это будет невыносимо
french: [_cedrick_] Et combien en avez-vous tué, Reuter ? Aucun ! Phobos t'a mis en charge uniquement parce qu'il savait que ce serait insupportable pour moi.
italian: [_cedrick_] E quanti ne ha uccisi, Reuter? Nessuna! Phobos ti ha messo al comando solo perché sapeva che sarebbe stato insopportabile per me.

source: [_cedrick_] Это хороший урок за мои многочисленные потери. Но неужели ты думаешь, что кто-то назначил тебя главным всерьез?
french: [_cedrick_] C'est une bonne leçon pour mes nombreuses pertes. Mais vous pensez vraiment que quelqu'un vous a mis en charge sérieusement ?
italian: [_cedrick_] È una buona lezione per le mie numerose perdite. Ma pensa davvero che qualcuno la metta al comando sul serio?

source: [_cedrick_] Ты всего лишь человек, Рейтер. Те, с кем мы сражаемся, тебе всегда были ближе нас. Потому что и я и Фобос – настоящие монстры голубых кровей
french: [_cedrick_] Vous n'êtes qu'un humain, Reuter. Ceux que nous combattons ont toujours été plus proches de vous que nous ne le sommes. Parce que Phobos et moi sommes tous deux de vrais monstres au sang bleu.
italian: [_cedrick_] Lei è solo un essere umano, Reuter. Quelli che combattiamo sono sempre stati più vicini a voi di quanto lo siamo noi. Perché io e Phobos siamo entrambi dei veri mostri dal sangue blu.

source: [_cedrick_] И что же, простой смертный человек вроде тебя, сможет встать в один ряд с нами?
french: [_cedrick_] Alors, quoi, un simple mortel comme toi peut faire la queue avec nous ?
italian: [_cedrick_] Quindi, un semplice mortale come te può mettersi in fila con noi?

source: [_cedrick_] Если бы я обнаружил эту девчонку умершей от голода, мне было бы плевать. А было ли плевать тебе, несмотря на то, что она заключенная?
french: [_cedrick_] Si je trouvais cette fille mourant de faim, je m'en ficherais. Tu ne t'en serais pas soucié, même si elle était prisonnière ?
italian: [_cedrick_] Se trovassi questa ragazza morta di fame, non mi importerebbe. Non ti sarebbe importato, anche se era una prigioniera?

source: [_cedrick_] Я забираю девчонку
french: [_cedrick_] Je prends la fille
italian: [_cedrick_] Porto la ragazza

source: [_alchemy_] Нет, я не хочу! Рейтер, помоги..
french: [_alchemy_] Non, je ne veux pas ! Reuter, aide...
italian: [_alchemy_] No, non voglio! Reuter, aiuto...

source: [_cedrick_] Так, послушай меня. Один единственный раз в твоей жизни, я предоставлю тебе выбор
french: [_cedrick_] Maintenant, écoutez-moi. Pour une fois dans ta vie, je vais te laisser le choix.
italian: [_cedrick_] Ora, ascoltatemi. Per una volta nella vostra vita, vi darò la possibilità di scegliere

source: [_cedrick_] Ты либо остаешься навечно гнить в камере, либо соглашаешься служишь нашему Князю. Тебя в любом случае кто-то отымеет, ты же понимаешь?
french: [_cedrick_] Soit tu restes ici à pourrir dans une cellule pour toujours, soit tu acceptes de servir notre Prince. Dans tous les cas, quelqu'un va te baiser, tu comprends ?
italian: [_cedrick_] O resti qui a marcire in cella per sempre, o accetti di servire il nostro Principe. In ogni caso, qualcuno ti fregherà, capisci?

source: [_cedrick_] Но кто это будет – решать тебе.
french: [_cedrick_] Mais c'est à vous de décider qui ce sera.
italian: [_cedrick_] Ma chi sarà sta a voi deciderlo.

source: [_cedrick_] Остаешься здесь и это будет наш старина Рейтер в тюремной камере с похлебкой из детенышей ларвеков.
french: [_cedrick_] Si tu restes ici, ce sera notre vieux Reuter dans une cellule de prison avec de la bouillie de larves de bébé.
italian: [_cedrick_] Se rimani qui, il nostro vecchio Reuter sarà in una cella con una zuppa di larve di bambino.

source: [_cedrick_] Пойдешь со мной и это будет наш Князь Фобос в светских хоромах и едой с царского стола.
french: [_cedrick_] Venez avec moi et ce sera notre Prince Phobos dans des demeures séculaires et la nourriture de la table du roi.
italian: [_cedrick_] Venite con me e sarà il nostro principe Phobos in palazzi secolari e cibo dalla tavola del re.

source: [_raythor_] (Эта девочка доверилась мне, рассказала, что произошло с ней и с ее братом. Она рассказывала мне о своем мире, а я ей о своем.)
french: [_raythor_] (Cette fille s'est confiée à moi et m'a raconté ce qui lui était arrivé à elle et à son frère. Elle m'a parlé de son monde et je lui ai parlé du mien).
italian: [_raythor_] (Questa ragazza si è confidata con me e mi ha raccontato quello che era successo a lei e a suo fratello. Lei mi ha raccontato il suo mondo e io le ho raccontato il mio).

source: [_raythor_] (Я должен хоть как-то помочь ей, но.. Черт, этот змей сумел меня напугать. Он прав, с монстрами, вроде него и Фобоса, мне не сравниться..)
french: [_raythor_] (Je dois faire quelque chose pour l'aider, mais...) Bon sang, ce serpent a réussi à me faire peur. Il a raison, je ne suis pas de taille face à des monstres comme lui et Phobos...)
italian: [_raythor_] (Devo fare qualcosa per aiutarla, ma... Accidenti, quel serpente è riuscito a spaventarmi. Ha ragione, non sono all'altezza di mostri come lui e Phobos...)

source: [_alchemy_] (Рейтер, даже не смотря на то, что ты пытался переспать со мной.. Я думала, в этой ситуации ты прикроешь меня.. Ты же знаешь, что он со мной сделал..)
french: [_alchemy_] (Reuters, même si tu as essayé de coucher avec moi... Je pensais que tu couvrais mes arrières dans cette situation... Tu sais ce qu'il m'a fait...)
italian: [_alchemy_] (Reuters, anche se hai cercato di venire a letto con me... Pensavo che mi coprissi le spalle in questa situazione... Sai cosa mi ha fatto...).

source: [_alchemy_] (Я думала, раз ты главнокомандующий стражи, то сможешь спасти меня.. Но, видимо я ошибалась...)
french: [_alchemy_] (Je pensais que puisque tu étais le commandant en chef des gardes, tu pouvais me sauver... Mais apparemment j'avais tort...)
italian: [_alchemy_] (Pensavo che, essendo tu il comandante in capo delle guardie, avresti potuto salvarmi...). Ma a quanto pare mi sbagliavo...)

source: [_alchemy_] Я.. Я пойду с тобой
french: [_alchemy_] Я.. Je vais aller avec vous.
italian: [_alchemy_] Я.. Vengo con te.

source: [_cedrick_] Да, кто бы сомневался
french: [_cedrick_] Oui, qui l'aurait cru ?
italian: [_cedrick_] Già, chi l'avrebbe mai detto?

source: [_raythor_] ..Алхими, прости
french: [_raythor_] ..Alchemy, désolé.
italian: [_raythor_] ...Alchimia, scusate.

source: [_cedrick_] Еще увидимся.. Главнокомандующий
french: [_cedrick_] A plus tard... Commandant en chef
italian: [_cedrick_] Ci vediamo dopo... Comandante in capo

source: [_cedrick_] (Давно стоило поставить его на место.)
french: [_cedrick_] (J'aurais dû le remettre à sa place il y a longtemps.)
italian: [_cedrick_] (Avrei dovuto metterlo al suo posto molto tempo fa).

source: [_cedrick_] (Осталось отдать Алхими Фобосу и можно возвращаться на Землю)
french: [_cedrick_] (A gauche pour donner l'Alchimie à Phobos et vous pouvez retourner sur Terre)
italian: [_cedrick_] (A sinistra per dare l'Alchimia a Phobos e poter tornare sulla Terra)

source: [_cedrick_] (Что ж, это будет нелегко.. Сейчас Фобос в таком настроении, когда любое неправильно сказанное слово может стоить жизни)
french: [_cedrick_] (Eh bien, ce ne sera pas facile...) Phobos est maintenant dans une humeur où le moindre mot de travers pourrait lui coûter la vie)
italian: [_cedrick_] (Beh, non sarà facile...). Phobos è ora in uno stato d'animo in cui ogni parola sbagliata potrebbe costargli la vita)

source: [_cedrick_] (Истощение магических сил все больше превращает его в полоумного тирана. Надеюсь меня не ждет та же участь..)
french: [_cedrick_] (L'épuisement de ses pouvoirs magiques le transforme de plus en plus en un tyran à moitié idiot. J'espère que je ne subirai pas le même sort...)
italian: [_cedrick_] (L'esaurimento dei suoi poteri magici lo sta trasformando sempre più in un tiranno mezzo scemo. Spero di non subire la stessa sorte...).

source: [_cedrick_] Послушай меня, девчонка. Сейчас мы пойдем к Князю Фобосу. Если все пройдет гладко, ты будешь служить ему. Если нет, тебя убьют без промедлений
french: [_cedrick_] Ecoute-moi, ma fille. Maintenant, nous allons voir le Prince Phobos. Si tout va bien, tu le serviras. Sinon, tu seras tuée sans délai.
italian: [_cedrick_] Ascoltami, ragazza. Ora stiamo andando dal Principe Phobos. Se tutto va bene, lo servirete. In caso contrario, sarete uccisi senza indugio.

source: [_cedrick_] Уясни сразу, при встрече с князем - преклоняй колени, будь покорна и слушайся каждого его приказа. Тебе ясно?
french: [_cedrick_] Quand tu rencontreras le prince, agenouille-toi et obéis à tous ses ordres. Tu as compris ?
italian: [_cedrick_] Quando incontrate il principe, inginocchiatevi e obbedite a ogni suo comando. Avete capito?

source: [_alchemy_] Да.. Я-я поняла..
french: [_alchemy_] Oui.. J'ai compris.
italian: [_alchemy_] Sì... Ho capito.

source: [_phobos_] Ты! Как ты смеешь вваливаться в мои покои с какой-то голой девицей?! Да еще и одетый как жалкий смертный?!
french: [_phobos_] Vous ! Comment oses-tu faire irruption dans mes appartements avec une fille nue ? ! Et habillée comme une pathétique mortelle ? !
italian: [_phobos_] Tu! Come osi irrompere nelle mie stanze con una ragazza nuda?! E vestito come un patetico mortale?!

source: [_cedrick_] Князь Фобос, это мое скромное подношение вам из другого мира
french: [_cedrick_] Prince Phobos, voici mon humble offrande d'un autre monde.
italian: [_cedrick_] Principe Phobos, questa è la mia umile offerta per te da un altro mondo

source: [_phobos_] ...Продолжай
french: [_phobos_] ...Continuer
italian: [_phobos_] ...Continua

source: [_cedrick_] Она сможет облегчить ваши муки от потери магических сил
french: [_cedrick_] Il peut soulager votre souffrance due à la perte de vos pouvoirs magiques.
italian: [_cedrick_] Può alleviare la sofferenza per la perdita dei poteri magici.

source: [_phobos_] ...И каким это образом?
french: [_phobos_] ...Et comment ça se fait ?
italian: [_phobos_] ...E come mai?

source: [_cedrick_] В ходе моего задания я обнаружил, что тела многих девушек того мира сравнимы с нежнейшими телами княгинь. Любой контакт с ними расслабляет и придает сил
french: [_cedrick_] Au cours de ma mission, j'ai découvert que les corps de nombreuses filles de ce monde sont comparables aux corps délicats des princesses. Tout contact avec elles est relaxant et valorisant.
italian: [_cedrick_] Nel corso del mio incarico, ho scoperto che i corpi di molte ragazze di quel mondo sono paragonabili a quelli delicati delle principesse. Qualsiasi contatto con loro è rilassante e dà potere

source: [_cedrick_] Таких сочных форм в сочетании с грацией и беззащитностью сложно будет найти во всем Меридиане
french: [_cedrick_] Des formes aussi succulentes combinées à la grâce et à l'absence de défense seraient difficiles à trouver dans tout le Meridian.
italian: [_cedrick_] Forme così succulente, combinate con grazia e indifesa, sarebbero difficili da trovare in tutta Meridian.

source: [_cedrick_] В нашем мире это девушка высочайшего уровня, поэтому я сразу подумал о том, что вы бы хотели взглянуть на подобное
french: [_cedrick_] Dans notre monde, c'est une fille du plus haut calibre, donc j'ai immédiatement pensé que vous aimeriez voir quelque chose comme ça.
italian: [_cedrick_] Nel nostro mondo questa è una ragazza di altissimo livello, quindi ho subito pensato che vi sarebbe piaciuto vedere qualcosa del genere

source: [_phobos_] В кой то веке ты оказался прав, Седрик. Меня заинтересовала эта девчонка. Что ж, тогда у меня есть несколько вопросов
french: [_phobos_] Pour une fois, tu avais raison, Cédric. Cette fille m'intéresse. Alors j'ai quelques questions
italian: [_phobos_] Per una volta avevi ragione, Cedric. Sono interessato a questa ragazza. Allora ho alcune domande

source: [_phobos_] Ты спал с этой смертной?
french: [_phobos_] As-tu couché avec ce mortel ?
italian: [_phobos_] Sei andata a letto con quel mortale?

source: [_cedrick_] Нет, Князь Фобос. Но с ней успели переспать наши стражники во время моего отсутствия...
french: [_cedrick_] Non, Prince Phobos. Mais nos gardes ont réussi à coucher avec elle pendant mon absence...
italian: [_cedrick_] No, principe Phobos. Ma le nostre guardie sono riuscite ad andare a letto con lei mentre ero via...

source: [_cedrick_] ...Да. Я спал с ней. Много раз.
french: [_cedrick_] ...Oui. J'ai couché avec elle. Plusieurs fois.
italian: [_cedrick_] ...Sì. Sono andato a letto con lei. Molte volte.

source: [_phobos_] Что ж... В этом нет ничего страшного
french: [_phobos_] Eh bien... Il n'y a rien de mal à cela.
italian: [_phobos_] Beh... Non c'è niente di male in questo

source: [_cedrick_] ...Что, серьезно?
french: [_cedrick_] ...Quoi, sérieusement ?
italian: [_cedrick_] ...Cosa, sul serio?

source: [_phobos_] Нет того, чего не смог бы смыть мой магический источник. Пойдем, они смоют всю порочную историю с ее тела
french: [_phobos_] Il n'y a rien que ma source magique ne puisse laver. Allez, ils vont laver toute l'histoire vicieuse de son corps.
italian: [_phobos_] Non c'è nulla che la mia fonte magica non possa lavare via. Dai, laveranno via dal suo corpo tutta la storia di violenza.

source: [_cedrick_] Да, мой князь. За мной, Алхими.
french: [_cedrick_] Oui, mon prince. Suis-moi, Alchemy.
italian: [_cedrick_] Sì, mio principe. Seguimi, Alchimia.

source: [_cedrick_] (Фух, отлично.. Переговоры прошли успешно)
french: [_cedrick_] (Ouf, super... Les négociations se sont bien passées)
italian: [_cedrick_] (Whew, fantastico... Le trattative sono andate bene)

source: [_phobos_] Что ж, Алхими, источник очистил твое тело. Чувствуешь себя лучше?
french: [_phobos_] Eh bien, Alchemy, le printemps a nettoyé ton corps. Tu te sens mieux ?
italian: [_phobos_] Bene, Alchimia, la sorgente ha purificato il tuo corpo. Vi sentite meglio?

source: [_alchemy_] ..Д-да. Вода, она такая теплая
french: [_alchemy_] ...O-oui. L'eau, elle est si chaude.
italian: [_alchemy_] ...sì. L'acqua è così calda.

source: [_phobos_] На смертных источник оказывает куда меньшее влияние за отсутствием у них магической силы, так что вполне ожидаемая реакция
french: [_phobos_] Les mortels sont beaucoup moins influencés par la source en raison de leur absence de pouvoir magique, il faut donc s'attendre à une réaction...
italian: [_phobos_] I mortali sono molto meno influenzati dalla fonte a causa della loro mancanza di potere magico, quindi è lecito aspettarsi una reazione.

source: [_phobos_] А теперь, давай посмотрим, на что ты способна
french: [_phobos_] Maintenant, voyons ce que vous pouvez faire...
italian: [_phobos_] Vediamo ora cosa si può fare

source: [_cedrick_] Ну же, теперь это твой князь. Служи ему. Вспомни о своем брате и забудь наконец про свою гордость
french: [_cedrick_] Allez, c'est ton prince maintenant. Sers-le. Souviens-toi de ton frère et oublie enfin ta fierté.
italian: [_cedrick_] Forza, ora è il vostro principe. Servitelo. Ricorda tuo fratello e dimentica finalmente il tuo orgoglio.

source: [_cedrick_] Это твоя единственная возможность вытащить его из шахт живым и невредимым
french: [_cedrick_] C'est votre seule chance de le sortir vivant et indemne des mines.
italian: [_cedrick_] Questa è la vostra unica possibilità di tirarlo fuori dalle miniere vivo e incolume.

source: [_alchemy_] Я поняла.. Да, я сделаю все, что в моих силах.. Ради брата
french: [_alchemy_] J'ai compris. Ouais, je vais faire ce que je peux... Pour le bien de mon frère.
italian: [_alchemy_] Ho capito. Sì, farò quello che posso... Per il bene di mio fratello.

source: [_phobos_] Ох, Седрик, ты отправил ее брата на рудники? Какая злая ирония, а ты в своем репертуаре
french: [_phobos_] Oh, Cédric, tu as envoyé son frère dans les mines ? Comme c'est méchamment ironique, et tu es dans ton répertoire.
italian: [_phobos_] Oh, Cedric, hai mandato suo fratello in miniera? Che ironia malvagia, e tu sei nel tuo repertorio.

source: [_phobos_] Ну же, поаккуратнее с зубами
french: [_phobos_] Allez, fais attention à tes dents.
italian: [_phobos_] Suvvia, attenzione ai denti.

source: [_alchemy_] ..Д-да, мой князь, простите. Я буду осторожнее.
french: [_alchemy_] O-oui, mon prince, je suis désolé. Je ferais plus attention.
italian: [_alchemy_] Sì, mio principe, mi dispiace. Starò più attento.

source: [_phobos_] Хох, а ты быстро учишься. Видимо ты и вправду очень сильно любишь своего брата. Это так трогательно
french: [_phobos_] Hoh, tu apprends vite. Tu dois vraiment beaucoup aimer ton frère. C'est si touchant.
italian: [_phobos_] Sei uno che impara in fretta. Devi voler davvero molto bene a tuo fratello. È così toccante.

source: [_alchemy_] (Я сделаю все, чтобы вытащить тебя. Мы обязательно вернемся домой, Брайан. Пусть думают, что хотят, я так просто не сдамся)
french: [_alchemy_] (Je ferai n'importe quoi pour vous faire sortir. Nous allons définitivement rentrer à la maison, Brian. Laisse-les penser ce qu'ils veulent, je n'abandonnerai pas si facilement.)
italian: [_alchemy_] (Farò di tutto per farti uscire. Torneremo sicuramente a casa, Brian. Che pensino quello che vogliono, non mi arrenderò tanto facilmente).

source: [_phobos_] Хм, ну вот, теперь ты даже слишком сильно стараешься
french: [_phobos_] Hmm, eh bien, maintenant vous essayez trop fort.
italian: [_phobos_] Hmm, beh, ora ti stai sforzando troppo.

source: [_alchemy_] П-простите, Князь Фобос
french: [_alchemy_] Je suis désolé, Prince Phobos.
italian: [_alchemy_] Mi dispiace, principe Phobos.

source: [_cedrick_] Мой князь, не разрешите присоединиться. Моя миссия требует довольно много сил, а возможность восстановиться была бы достойной платой за..
french: [_cedrick_] Mon prince, ne me permettez pas de vous rejoindre. Ma mission requiert beaucoup de force, et une chance de récupérer serait un paiement digne de...
italian: [_cedrick_] Mio principe, non permettetemi di unirmi a voi. La mia missione richiede molta forza, e la possibilità di recuperare sarebbe un degno compenso per...

source: [_phobos_] Не забывай свое место. Седрик, ты все еще не заслужил прощения
french: [_phobos_] N'oubliez pas votre place. Cédric, tu n'as toujours pas gagné ton pardon.
italian: [_phobos_] Non dimenticate il vostro posto. Cedric, non hai ancora guadagnato il tuo perdono.

source: [_phobos_] Можешь позже отдохнуть здесь в таверне или в своей земной лачуге
french: [_phobos_] Tu pourras te reposer ici plus tard dans la taverne ou dans ton taudis terrestre.
italian: [_phobos_] Potrete riposare qui, più tardi, nella taverna o nella vostra casupola terrena.

source: [_cedrick_] ..Как будет угодно
french: [_cedrick_] ...Comme vous le souhaitez
italian: [_cedrick_] ...Come desidera
