Repository: DonRP/WitchHunter
Catalog: game/*/*/remembered_about_the_alchemy.po
Languages: french, italian

source: [_cedrick_] (Черт, все эти горнолыжные приключения изрядно меня утомили..)
french: [_cedrick_] (Bon sang, toutes ces aventures de ski m'épuisent...)
italian: [_cedrick_] (Accidenti, tutte queste avventure sugli sci mi stanno stancando...).

source: [_cedrick_] (Сколько вообще времени прошло с тех пор, как Фобос поручил мне это задание под прикрытием? Вроде бы это было не так давно. Я начинаю слегка терять счет времени..)
french: [_cedrick_] (Combien de temps s'est écoulé depuis que Phobos m'a confié cette mission d'infiltration ? Il ne semble pas y avoir si longtemps. Je commence à perdre un peu la notion du temps...)
italian: [_cedrick_] (Quanto tempo è passato da quando Phobos mi ha affidato questo incarico sotto copertura? Non sembra passato molto tempo. Sto iniziando a perdere un po' la cognizione del tempo...).

source: [_cedrick_] (Пора бы уже заканчивать с заданием и вернуться на Меридиан. Не думал, что буду немного скучать по этому месту. Скоро я верну свой титул и тогда все станет как раньше)
french: [_cedrick_] (Il était temps que je finisse ma mission et que je retourne à Meridian. Je ne pensais pas que cet endroit me manquerait un tant soit peu. Je vais bientôt récupérer mon titre et tout reviendra à la normale)
italian: [_cedrick_] (Era ora che finissi il mio incarico e tornassi a Meridian. Non pensavo che mi sarebbe mancato questo posto. Presto riavrò il mio titolo e poi tutto tornerà alla normalità).

source: [_cedrick_] (Но, для начала, нужно разобраться с Элион)
french: [_cedrick_] (Mais, d'abord, nous devons nous occuper d'Elyon)
italian: [_cedrick_] (Ma prima dobbiamo occuparci di Elyon).

source: [_elion_] Доброе утро, Рик.
french: [_elion_] Bonjour, Rick.
italian: [_elion_] Buongiorno, Rick.

source: [_cedrick_] А, вот и ты. Здравствуй, Элион.
french: [_cedrick_] Ah, vous êtes là. Bonjour, Elyon.
italian: [_cedrick_] Ah, eccoti qui. Ciao, Elyon.

source: [_elion_] Ох, Рик, устало выглядишь. Сколько ты вообще спал последнее время?
french: [_elion_] Oh, Rick, tu as l'air fatigué. Combien de temps avez-vous dormi ces derniers temps, de toute façon ?
italian: [_elion_] Oh, Rick, sembri stanco. Ma quanto avete dormito ultimamente?

source: [_cedrick_] У вас в школе близится последнее полугодие. Контрольных, соответственно, тоже прибавилось, а вместе с контрольными и число их проверок..
french: [_cedrick_] Votre école approche du dernier semestre. Les examens ont également augmenté, et avec eux le nombre d'épreuves...
italian: [_cedrick_] La vostra scuola si sta avvicinando all'ultimo semestre. Anche i test sono aumentati, e con essi il numero di test...

source: [_elion_] Так.. Вот, держи, пока ты спал, я сходила за кофе, но оно тебе явно нужнее, чем мне.
french: [_elion_] Alors... Voilà, pendant que tu dormais, je suis allé chercher du café, mais tu en as visiblement plus besoin que moi.
italian: [_elion_] Allora... Ecco, mentre dormivi sono andato a prendere il caffè, ma evidentemente tu ne hai più bisogno di me.

source: [_cedrick_] Хах, ну спасибо, Элион
french: [_cedrick_] Huh, eh bien, merci, Elyon.
italian: [_cedrick_] Beh, grazie, Elyon.

source: [_cedrick_] Хм, и вправду вкусный кофе
french: [_cedrick_] Hmm, un très bon café.
italian: [_cedrick_] Un caffè davvero buono.

source: [_elion_] Эх.. Последнее полугодие. Получается, с пропажи Алхими прошел уже почти целый месяц..
french: [_elion_] Eh... La dernière moitié de l'année. Donc ça fait presque un mois entier qu'Alchemy a disparu...
italian: [_elion_] Eh... L'ultima metà dell'anno. È passato quasi un mese dalla scomparsa di Alchemy...

source: [_cedrick_] (ПРОШЕЛ УЖЕ ЦЕЛЫЙ МЕСЯЦ?!)
french: [_cedrick_] (CELA FAIT DÉJÀ UN MOIS ENTIER ?!)
italian: [_cedrick_] (È GIÀ PASSATO UN MESE INTERO?!)

source: [_cedrick_] (Как долго я не посещал ее в темнице!? Кроме меня о ней же никто не в курсе.)
french: [_cedrick_] (Cela fait combien de temps que je ne lui ai pas rendu visite dans le donjon ? Personne ne sait rien d'elle, sauf moi).
italian: [_cedrick_] (Quanto tempo è passato da quando l'ho visitata nei sotterranei? Nessuno sa di lei tranne me).

source: [_cedrick_] (Черт.. Я должен как-то спровадить Элион на время и тут же отправляться на Меридиан!)
french: [_cedrick_] (Mince... Je dois envoyer Elion au loin pour un certain temps d'une manière ou d'une autre et ensuite aller à Meridian immédiatement).
italian: [_cedrick_] (Dannazione... Devo mandare via Elion per un po' e poi andare subito a Meridian).

source: [_elion_] Рик, все хорошо? Ты выглядишь обеспокоенным. Может кофе не свежий?
french: [_elion_] Rick, tout va bien ? Tu as l'air inquiet. Peut-être que le café n'est pas frais ?
italian: [_elion_] Rick, va tutto bene? Sembri preoccupato. Forse il caffè non è fresco?

source: [_cedrick_] Нет.. Просто я как раз вспомнил о том, что один клиент сегодня придет за новым выпуском Неуязвимого, а я его так и не заказал..
french: [_cedrick_] Non... Je viens de me rappeler qu'un client vient aujourd'hui chercher un nouveau numéro d'Incassable et je ne l'ai jamais commandé...
italian: [_cedrick_] No... mi sono appena ricordato che un cliente viene oggi a ritirare un nuovo numero di Unbreakable e non l'ho mai ordinato...

source: [_elion_] Ох, обычно ты не забываешь заказы. Видимо совсем вымотался.. Давай я поищу его в ближайших магазинах, а ты пока отдохнешь?
french: [_elion_] Oh, tu n'as pas l'habitude d'oublier les ordres. Vous devez être épuisé. Pourquoi je n'irais pas le chercher au magasin le plus proche pendant que vous vous reposez ?
italian: [_elion_] Oh, di solito non dimentica gli ordini. Dovete essere esausti. Perché non lo cerco nel negozio più vicino mentre lei si riposa?

source: [_cedrick_] Элион, ты моя спасительница.
french: [_cedrick_] Elyon, vous êtes mon sauveur.
italian: [_cedrick_] Elyon, tu sei il mio salvatore.

source: [_cedrick_] (Отлично, это займет ее на целый день. Из-за вспыхнувшей популярности, у нас этот комикс раскупили за пару дней, вряд ли он еще где-то продается в городе)
french: [_cedrick_] (Super, ça va lui prendre toute la journée. En raison de sa popularité croissante, la bande dessinée s'est vendue en quelques jours ; il est peu probable qu'elle soit en vente ailleurs dans la ville).
italian: [_cedrick_] (Ottimo, le ci vorrà tutto il giorno. A causa della sua crescente popolarità, il fumetto è andato esaurito in un paio di giorni; è improbabile che sia in vendita altrove in città).

source: [_cedrick_] Удачи, Элион. Я твой должник.
french: [_cedrick_] Bonne chance, Elyon. Je vous en dois une.
italian: [_cedrick_] Buona fortuna, Elyon. Ti devo un favore.

source: [_elion_] Обращайся. Я всегда рада тебе помочь, после всего, что ты для меня сделал.
french: [_elion_] Vous êtes le bienvenu. Je suis toujours heureux de vous aider, après tout ce que vous avez fait pour moi.
italian: [_elion_] Non c'è di che. Sono sempre felice di aiutarvi, dopo tutto quello che avete fatto per me.

source: [_cedrick_] Так, она ушла. Теперь срочно на Меридиан
french: [_cedrick_] OK, elle est partie. Maintenant c'est une urgence sur Meridian.
italian: [_cedrick_] Ok, se n'è andata. Ora è un'emergenza sulla Meridian.
