Repository: DonRP/WitchHunter
Catalog: game/*/*/Reports.po
Languages: french, italian

source: Дискорд
french: Discord
italian: Discordia

source: Кто:
french: Qui :
italian: Chi:

source: Что (оригинальный вариант):
french: Quoi (version originale) :
italian: Cosa (versione originale):

source: Что (ваш вариант):
french: Quoi (votre choix) :
italian: Cosa (a scelta):

source: Что (различия):
french: Quoi (différences) :
italian: Cosa (differenze):

source: Комментарий:
french: Commentaire :
italian: Commento:

source: Сохранение:
french: La conservation :
italian: Conservazione:

source: Открыть
french: Ouvrir
italian: Aperto

source: Удалить
french: Supprimer
italian: Cancellare

source: Создать репорт
french: Créer un rapport
italian: Creare un rapporto

source: Показать репорты
french: Rapports d'exposition
italian: Mostra i rapporti

source: Как это работает?
french: Comment cela fonctionne-t-il ?
italian: Come funziona?

source: Удалить все репорты
french: Supprimer tous les rapports
italian: Cancellare tutti i rapporti

source: Вы уверены, что хотите удалить все ранее созданные репорты?
french: Êtes-vous sûr de vouloir supprimer tous les rapports précédemment créés ?
italian: Siete sicuri di voler eliminare tutti i rapporti creati in precedenza?

source: Пусто
french: Vide
italian: Vuoto

source: Введите сообщение, указав где вы нашли опечатку или ошибку:
french: Saisissez un message indiquant où vous avez trouvé la coquille ou l'erreur :
italian: Inserite un messaggio che indichi dove avete trovato il refuso o l'errore:

source: Оригинальный вариант
french: Version originale
italian: Versione originale

source: Ваш вариант
french: Votre choix
italian: La vostra opzione

source: Различия
french: Différences
italian: Differenze

source: Комментарий
french: Commentaire
italian: Commento

source: Длина данных будет составлять {} из {}
french: La longueur des données sera {} de {}
italian: La lunghezza dei dati sarà {} di {}

source: Репорт не умещается в данные для отправки
french: Le rapport ne correspond pas aux données à envoyer
italian: Il rapporto non rientra nei dati da inviare

source: Ваши репорты переполнены, рекомендуем отправить их чтобы продолжить создавать новые репорты
french: Vos rapports sont pleins, nous vous recommandons de les envoyer pour continuer à créer de nouveaux rapports.
italian: I rapporti sono pieni, si consiglia di inviarli per continuare a creare nuovi rapporti.

source: Вкладка "{b}Создать репорт{/b}" - позволяет оформить репорт. В полях ввода вы можете написать {b}свой вариант{/b} диалога, ниже вы увидите {b}различия{/b} по тем изменениям которые вы внесли, также вы можете добавить свой {b}комментарий{/b} к этому репорту. Для создания репорта нажмите "{b}Создать репорт{/b}, кнопка которая находится ниже". Вкладка "{b}Показать репорты{/b}" - открыв эту вкладку вы увидите список ваших подготовленных репортов. Вы можете их накапливать в процессе игры и затем отправить их разработчику, нажав кнопку "{b}Отправить репорты{/b}", которая находится внизу. Также если вы случайно создали репорт вы можете удалить его, нажав кнопку "{b}Удалить{/b}". Пункт "{b}Сохранения{/b}" - позволяет загрузить ваше сохранение в игре, нажав кнопку "{b}Загрузить{/b}", чтобы вы могли убедиться что вы действительно создали корректный репорт. Кнопка "{b}Открыть{/b}" позволяет открыть ваши сохранения в проводнике вашей ОС (доступно только на ПК). {b}Процесс отправки репортов:{/b} При нажатии на кнопку "{b}Отправить репорты{/b}" у вас откроется веб страница Google Forms. На этой странице вам будут доступны поля: "{b}Ссылка на скачивание ваших сохранений{/b}" - не обязательное поле. Используйте {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} или различные сервисы хранения для загрузки ваших сохранений. "{b}Дополнительное описание{/b}" - не обязательное поле. Можете подчеркнуть в общих чертах ваши репорты или оставить общий отзыв. "{b}JSON (не редактировать){/b}" - Ни в коем случае не изменяйте содержимое этого поля! Оно очень важно для отслеживания ваших репортов. Это поле получает данные ваших репортов при помощи GET запроса из игры.
french: L'onglet "{b}Créer un rapport{/b}" vous permet de créer un rapport. Dans les zones de saisie, vous pouvez écrire {b}votre variante{/b} du dialogue, en dessous vous verrez {b}les différences{/b} des modifications que vous avez apportées, et vous pouvez ajouter votre {b}commentaire{/b} à ce rapport. Pour créer un rapport, cliquez sur "{b}Create report{/b}, le bouton ci-dessous. L'onglet "{b}Show reports{/b}" - Cliquez sur cet onglet pour voir la liste de vos rapports préparés. Vous pouvez les rassembler pendant que vous jouez, puis les envoyer au créateur de rapports en cliquant sur le bouton "{b}Send Reports{/b}", en bas. De même, si vous créez accidentellement un rapport, vous pouvez le supprimer en cliquant sur "{b}Delete{/b}". {b}Save{/b}" - vous permet de charger votre sauvegarde en jeu en cliquant sur "{b}Load{/b}", afin de vérifier que vous avez créé le bon rapport. Le bouton "{b}Open{/b}" vous permet d'ouvrir vos sauvegardes dans l'explorateur de votre système d'exploitation (disponible uniquement sur PC). {b}Le processus d'envoi des rapports:{/b} Lorsque vous cliquez sur "{b}Send Reports{/b}", vous accédez à la page web de Google Forms. Sur cette page, vous aurez les champs à votre disposition : "{b}Lien pour télécharger vos sauvegardes{/b}" - champ non obligatoire. Utilisez {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} ou divers services de stockage pour télécharger vos sauvegardes. "{b}Description supplémentaire{/b}" - champ facultatif. Vous pouvez souligner en termes généraux vos rapports ou laisser des commentaires généraux. "{b}JSON (ne pas modifier){/b}" - Ne modifiez jamais ce champ ! Il est essentiel pour le suivi de vos rapports. Ce champ reçoit les données de votre rapport via une requête GET du jeu.
italian: La scheda "{b}Crea rapporto{/b}" consente di creare un rapporto. Nelle caselle di input si può scrivere {b}la propria variante{/b} della finestra di dialogo, sotto si vedranno {b}le differenze{/b} delle modifiche apportate e si potrà aggiungere il proprio {b}commento{/b} a questo rapporto. Per creare un rapporto, fare clic su "{b}Crea rapporto{/b}, il pulsante sottostante. La scheda "{b}Mostra rapporti{/b}" - Fare clic su questa scheda per visualizzare un elenco dei rapporti preparati. È possibile raccoglierli mentre si gioca e poi inviarli al costruttore di rapporti facendo clic sul pulsante "{b}Invia rapporti{/b}" in basso. Inoltre, se si crea accidentalmente un rapporto, è possibile cancellarlo facendo clic su "{b}Delete{/b}". {b}Save{/b}" - consente di caricare il proprio salvataggio in gioco facendo clic su "{b}Load{/b}", in modo da verificare che sia stato creato il rapporto corretto. Il pulsante "{b}Apri{/b}" consente di aprire i salvataggi nell'explorer del sistema operativo (disponibile solo su PC). {b}Il processo di invio dei rapporti:{/b} Quando si fa clic su "{b}Invia rapporti{/b}" si accede alla pagina web di Google Forms. In questa pagina sono disponibili i campi: "{b}Link per scaricare i salvataggi{/b}" - non è un campo obbligatorio. Utilizzate {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} o vari servizi di archiviazione per scaricare i vostri salvataggi. "{b}Descrizione aggiuntiva{/b}" - campo opzionale. Potete sottolineare in termini generali le vostre segnalazioni o lasciare un feedback generale. "{b}JSON (non modificare){/b}" - Non modificare mai questo campo! È essenziale per tracciare i rapporti. Questo campo riceve i dati del report tramite una richiesta GET dal gioco.

source: Отправить репорты (длина данных {} из {})
french: Envoyer des rapports (longueur des données {} de {})
italian: Inviare rapporti (lunghezza dati {} di {})

source: Слишком большое количество репортов
french: Trop de rapports
italian: Troppi rapporti

source: У вас нет репортов чтобы их отправить
french: Vous n'avez pas les rapports à leur envoyer.
italian: Non avete i rapporti da inviare loro
