Repository: DonRP/WitchHunter
Catalog: game/*/*/school.po
Languages: french, italian

source: [_cedrick_] Пожалуй.. Не стоит взрослому мужику ошиваться в школе...
french: [_cedrick_] Je suppose... Un homme adulte ne devrait pas traîner dans une école...
italian: [_cedrick_] Immagino... Un uomo adulto non dovrebbe frequentare una scuola...

source: [_cedrick_] Вот если бы я работал в ней...
french: [_cedrick_] Si seulement je travaillais dedans...
italian: [_cedrick_] Se solo ci lavorassi...

source: [_cedrick_] Сегодня выходной, школа закрыта
french: [_cedrick_] Aujourd'hui est un jour de congé, l'école est fermée.
italian: [_cedrick_] Oggi è il giorno libero, la scuola è chiusa

source: [_cedrick_] Элион не в школе, она еще работает в книжном магазине. Нужно дождаться учебное время
french: [_cedrick_] Elion n'est pas à l'école, elle travaille toujours à la librairie. Nous devons attendre l'heure de l'école
italian: [_cedrick_] Elion non va a scuola, lavora ancora in libreria. Dobbiamo aspettare l'ora di scuola

source: Вы проводите урок
french: Vous donnez une leçon
italian: State impartendo una lezione

source: [_cedrick_] Я не могу в это время преподавать
french: [_cedrick_] Je ne peux pas enseigner en ce moment
italian: [_cedrick_] Non posso insegnare in questo momento

source: [_cedrick_sprite_] Школа закрыта
french: [_cedrick_sprite_] L'école est fermée
italian: [_cedrick_sprite_] La scuola è chiusa

source: Заработок за преподавание:
french: Rémunération pour l'enseignement :
italian: Guadagni per l'insegnamento:

source: Поговорить с корнелией
french: Parler à Cornelia
italian: Parlare con Cornelia

source: Объявить о ежегодном родительском собрании
french: Annoncer la réunion annuelle parents-enseignants
italian: Annunciare l'incontro annuale genitori-insegnanti

source: Устроиться учителем
french: Trouver un emploi d'enseignant
italian: Trovare lavoro come insegnante

source: Объявить о школьной поездке
french: Annoncer un voyage scolaire
italian: Annunciare una gita scolastica

source: Подбросить афродизиак Элион
french: Plantez l'aphrodisiaque Elion
italian: Pianta afrodisiaca Elion

source: Преподавать
french: Enseigner
italian: Insegnare

source: Комната журналистики
french: Salle de journalisme
italian: Sala giornalistica
