Repository: DonRP/WitchHunter
Catalog: game/*/*/screens.po
Languages: italian

source: Нашел опечатку
italian: Trovato un errore di battitura

source: Пропуск
italian: Passo

source: Начать
italian: Inizio

source: Загрузить
italian: Scaricare

source: Настройки
italian: Impostazioni

source: Галерея
italian: Galleria

source: Поддержать
italian: Supporto

source: Титры
italian: Titoli

source: Выйти
italian: Vai a

source: Доступна новая версия Witch Hunter [version]!
italian: La nuova versione di Witch Hunter [version]è disponibile!

source: Вернуться в игру
italian: Di nuovo in gioco

source: Сохранить
italian: Risparmiare

source: Главное меню
italian: Menu principale

source: Empty Slot.
italian: Slot vuoto.

source: Это сохранение не поддерживает текущую версию игры [game_version]. Загрузка этого сохранения может привести к ошибкам!
italian: Questo salvataggio non supporta la versione attuale del gioco [game_version]. Il download di questo salvataggio può causare errori!

source: Авто
italian: Auto

source: Быстро
italian: Veloce

source: Далее
italian: Avanti

source: Да
italian: Sì

source: Нет
italian: No

source: Меню
italian: Menu

source: Быстрое сохранение
italian: Salvataggio rapido

source: Быстрая Загрузка
italian: Caricamento rapido

source: Быстрый пропуск
italian: Passaggio veloce

source: Авто пропуск
italian: Passaggio automatico

source: Скрыть
italian: Nascondere
