Repository: DonRP/WitchHunter
Catalog: game/*/*/sell_books_labels.po
Languages: french

source: [_customer_] Здравствуйте, а у вас есть {color=#8fe3ff}[book_name]{/color}?
french: [_customer_] Bonjour, avez-vous {color=#8fe3ff}[book_name]{/color} ?

source: [_customer_] Приветствую! А у вас, случайно, нету книги {color=#8fe3ff}[book_name]{/color}?
french: [_customer_] Bonjour ! Auriez-vous par hasard un livre {color=#8fe3ff}[book_name]{/color} ?

source: [_customer_] Привет, а в продаже есть комикс {color=#8fe3ff}[book_name]{/color}?
french: [_customer_] Bonjour, y a-t-il une bande dessinée en vente {color=#8fe3ff}[book_name]{/color} ?

source: [_error_] Error, `sellBooksGame.need_book_type` is `None`
french: [_error_] Erreur, `sellBooksGame.need_book_type` est `None`.

source: [_customer_] Добрый день! У вас есть книги автора "{color=#8fe3ff}[book_parameter_value]{/color}"?
french: [_customer_] Bonjour ! Avez-vous des livres de l'auteur de "{color=#8fe3ff}[book_parameter_value]{/color}" ?

source: [_customer_] Здравствуйте, а вы можете посоветовать мне книгу в жанре {color=#8fe3ff}[book_parameter_value]{/color}?
french: [_customer_] Bonjour, pouvez-vous me recommander un livre dans le {color=#8fe3ff}[book_parameter_value]{/couleur} ?

source: [_customer_] А у вас, случайно, нету комикса о герое "{color=#8fe3ff}[book_parameter_value]{/color}"?
french: [_customer_] Vous n'auriez pas par hasard une BD sur le héros "{color=#8fe3ff}".[book_parameter_value]{/color}" ?

source: [_customer_] Вы можете посоветовать мне {color=#8fe3ff}[book_parameter_value]{/color}?
french: [_customer_] Pouvez-vous me conseiller {color=#8fe3ff}[book_parameter_value]{/color} ?

source: [_customer_] День добрый! У вас есть комиксы издательства {color=#8fe3ff}[book_parameter_value]{/color}?
french: [_customer_] Bonjour ! Avez-vous des bandes dessinées de {color=#8fe3ff}[book_parameter_value]{/color} ?

source: [_error_] Error, `sellBooksGame.get_book_by` is `None`
french: [_error_] Erreur, `sellBooksGame.get_book_by` est `None`.

source: [_cedrick_seller_] К сожалению у нас нет такой книги
french: [_cedrick_seller_] Malheureusement, nous ne disposons pas d'un tel livre

source: [_customer_] Очень жаль...
french: [_customer_] Dommage...

source: [_customer_] Мне нужен учебник {color=#8fe3ff}[book_name]{/color}
french: [_customer_] J'ai besoin d'un manuel scolaire {color=#8fe3ff}[book_name]{/color}

source: [_customer_] Мне нужна книга {color=#8fe3ff}[book_name]{/color}
french: [_customer_] J'ai besoin d'un livre {color=#8fe3ff}[book_name]{/color}

source: [_customer_] Мне нужен комикс {color=#8fe3ff}[book_name]{/color}?
french: [_customer_] J'ai besoin d'une bande dessinée {color=#8fe3ff}[book_name]{/color} ?

source: [_customer_] У вас есть книги автора "{color=#8fe3ff}[book_parameter_value]{/color}"?
french: [_customer_] Avez-vous des ouvrages de l'auteur "{color=#8fe3ff}[book_parameter_value]{/color}" ?

source: [_customer_] Посоветуйте мне книгу в жанре {color=#8fe3ff}[book_parameter_value]{/color}
french: [_customer_] Recommandez-moi un livre dans le genre {color=#8fe3ff}[book_parameter_value]{/color}

source: [_customer_] У вас, случайно, нету комикса о герое "{color=#8fe3ff}[book_parameter_value]{/color}"?
french: [_customer_] Vous n'auriez pas par hasard une BD sur le héros "{color=#8fe3ff}".[book_parameter_value]{/color}" ?

source: [_customer_] Посоветуйте мне {color=#8fe3ff}[book_parameter_value]{/color}?
french: [_customer_] Conseillez-moi {color=#8fe3ff}[book_parameter_value]{/color} ?

source: [_customer_] У вас есть комиксы издательства {color=#8fe3ff}[book_parameter_value]{/color}?
french: [_customer_] Avez-vous des bandes dessinées de {color=#8fe3ff}[book_parameter_value]{/color} ?

source: [_customer_] Спасибо, это то что мне нужно
french: [_customer_] Merci, c'est exactement ce dont j'ai besoin.

source: [_cedrick_seller_] С вас [money] $
french: [_cedrick_seller_] De votre part : [money]$

source: [_customer_] Вот, держите
french: [_customer_] Voilà.

source: [_customer_] Это не совсем то что мне нужно
french: [_customer_] Ce n'est pas exactement ce dont j'ai besoin

source: [_customer_] Боже! Он сошел с ума!
french: [_customer_] Mon Dieu ! Il est devenu fou !

source: [_robber_] Хехе! А теперь гони деньги из кассы!
french: [_robber_] Hehe ! Maintenant, sortez l'argent de la caisse !

source: [_robber_] Открывай кассу и поживее!
french: [_robber_] Ouvrez la caisse et dépêchez-vous !

source: [_cedrick_seller_] Убирайся! Или я прострелю твою голову!
french: [_cedrick_seller_] Sortez ! Ou je vous fais sauter la tête !

source: [_robber_] Черт!!! Надо сваливать!
french: [_robber_] Merde ! !! Il faut qu'on sorte d'ici !

source: [_robber_] Приятно иметь с тобой дело. Хе-хе
french: [_robber_] C'est un plaisir de faire affaire avec vous. Hehe

source: [_cedrick_seller_] Вот же ублюдок!
french: [_cedrick_seller_] Quel salaud !

source: [_robber_] Какого хера касса пуста? Повезло тебе...
french: [_robber_] Putain, pourquoi la caisse est vide ? T'as de la chance...

source: [_cedrick_seller_] А ну прочь из моего магазина! Мелкий воришка!
french: [_cedrick_seller_] Sortez de ma boutique ! Petit voleur !

source: Ваш доход [profit] $
french: Votre revenu [profit]$

source: Вы приобрели новые книги из тех что проданы или пропали, в количестве: "[restored_books_length]"
french: Vous avez acheté de nouveaux livres à partir de ceux vendus ou manquants, en quantité : "[restored_books_length]".

source: На новые книги было потрачено [restored_books_cost] $
french: Les nouveaux livres ont été dépensés sur [restored_books_cost]$

source: Так как у вас не хватило денег, вы не смогли приобрести новые книги, в количестве: "[not_restored_books_length]"
french: Parce que vous n'aviez pas assez d'argent, vous n'avez pas pu acheter de nouveaux livres, en quantité : "[not_restored_books_length]".

source: Для покупки новых книг, вы можете заказать их через интернет при помощи телефона
french: Pour acheter de nouveaux livres, vous pouvez les commander en ligne à l'aide de votre téléphone.

source: Общий доход [total_profit] $
french: Revenu total [total_profit]$

source: Все ваши книги и деньги были исчерпаны
french: Tous vos livres et votre argent ont été épuisés

source: Ваш доход 0 $
french: Votre revenu 0

source: Вам не хватает денег, чтобы запастись хотя бы одной книгой
french: Vous n'avez pas assez d'argent pour acheter au moins un livre.

source: В вашем магазине осталось [books_available_length] книг
french: Il reste [books_available_length] livres dans votre boutique

source: какую нибудь мангу
french: quelques mangas

source: какой нибудь комикс, только не японский, пожалуйста
french: une bande dessinée, pas japonaise, s'il vous plaît.

source: Отдать книгу
french: Donnez le livre

source: Напомните, какую книгу вам нужно
french: Rappelle-moi quel livre tu dois

source: У нас нет такой книги
french: Nous n'avons pas un tel livre
