Repository: DonRP/WitchHunter
Catalog: game/*/*/sex_with_chloe_from_a_brothel.po
Languages: french, italian

source: [_cedrick_] Черт, нет, с меня хватит! Сначала гребаный слизняк Рейтер, потом эта ситуация с Алхими, после получения оплеух от Фобоса. И в итоге я хожу и бью толпы морпионов!
french: [_cedrick_] Merde, non, j'en ai assez ! D'abord cette putain de limace de Reiter, puis cette situation avec les Alchimistes, après avoir été giflé par Phobos. Et puis je me retrouve à me balader en tabassant des foules de morpions !
italian: [_cedrick_] Merda, no, ne ho abbastanza! Prima il fottuto lumacone Reiter, poi questa situazione con le Alchimie, dopo essere stati schiaffeggiati da Phobos. E poi finisco per andare in giro a picchiare folle di morpioni!

source: [_cedrick_] Я сейчас буквально взорвусь. Мне надо срочно снять напряжение! Может, сходить к Миранде
french: [_cedrick_] Je suis littéralement sur le point d'exploser. J'ai besoin de me déstresser tout de suite ! Peut-être que je devrais aller au Miranda's
italian: [_cedrick_] Sto letteralmente per esplodere. Ho bisogno di rilassarmi in questo momento! Forse dovrei andare da Miranda

source: [_cedrick_] Что? У Миранды закрыто? Да быть не может.. Когда не нужно, она так и липнет к моему члену, но стоит мне захотеть, так у нее закрыто!?
french: [_cedrick_] Quoi ? La maison de Miranda est fermée ? C'est impossible. Quand je n'ai pas à le faire, elle se colle à ma queue, mais quand je veux, elle est fermée !?
italian: [_cedrick_] Che c'è? Il negozio di Miranda è chiuso? Non può essere. Quando non devo, si attacca al mio cazzo, ma quando voglio, è chiusa!?

source: [_cedrick_] ..Точно, есть же тот бордель
french: [_cedrick_] ..Bien, il y a ce bordel.
italian: [_cedrick_] ...Giusto, c'è quel bordello

source: [_vanessa_] Ох, а вот и ты, Седрик. А я-то уж заждалась, все гадала, когда ты к нам придешь
french: [_vanessa_] Ah, vous voilà, Cédric. Je vous attendais, je me demandais quand vous alliez venir nous voir.
italian: [_vanessa_] Oh, eccoti qui, Cedric. Ti ho aspettato, chiedendomi quando saresti venuto a trovarci.

source: [_cedrick_] Алхими!? Она сейчас свободна? Мне срочно нужен ее упругий зад
french: [_cedrick_] Alchemy ! ? Est-elle disponible maintenant ? J'ai besoin de son cul rebondi tout de suite.
italian: [_cedrick_] Alchimia!? È disponibile ora? Mi serve subito il suo culo ballonzolante.

source: [_vanessa_] Прости, но нет. Ее упругий зад занят другими важными делами. Бедная девочка, явно не на такую популярность она рассчитывала
french: [_vanessa_] Désolé, mais non. Son cul rebondi est occupé à faire d'autres choses importantes. Pauvre fille, ce n'est clairement pas le genre de popularité qu'elle espérait.
italian: [_vanessa_] Mi dispiace, ma no. Il suo sedere ballonzolante è impegnato a fare altre cose importanti. Povera ragazza, evidentemente non è il tipo di popolarità che sperava di ottenere.

source: [_vanessa_] Мне приходит даже слишком много денег от довольных клиентов, ее старанию стоит позавидовать
french: [_vanessa_] Je reçois même trop d'argent de clients satisfaits, sa diligence est enviable
italian: [_vanessa_] Ricevo persino troppi soldi da clienti soddisfatti, la sua diligenza è invidiabile

source: [_cedrick_] Не трави меня, Ванесса. Есть у тебя еще кто-то свободный?
french: [_cedrick_] Ne m'empoisonne pas, Vanessa. Avez-vous quelqu'un d'autre de disponible ?
italian: [_cedrick_] Non avvelenarmi, Vanessa. Avete qualcun altro disponibile?

source: [_vanessa_] Хммм, дай-ка подумать.. Пожалуй, что есть одна. Наш холодный нежный цветок, Хлоя. Она как раз свободна
french: [_vanessa_] Hmmm, laisse-moi réfléchir... Je suppose qu'il y en a une. Notre froide et délicate fleur, Chloé. Elle est juste disponible.
italian: [_vanessa_] Hmmm, fammi pensare... Credo che ce ne sia uno. Il nostro freddo e delicato fiore, Chloe. È solo disponibile.

source: [_cedrick_] Отлично, где она?
french: [_cedrick_] Super, où est-elle ?
italian: [_cedrick_] Bene, dov'è?

source: [_vanessa_] Спокойнее, ковбой. Сначала плати, потом катайся сколько хочешь. Есть при себе 100 золотых?
french: [_vanessa_] Vas-y doucement, cow-boy. Paye d'abord, puis monte autant que tu veux. Tu as 100 pièces d'or sur toi ?
italian: [_vanessa_] Calma, cowboy. Prima si paga, poi si pedala quanto si vuole. Hai 100 pezzi d'oro con te?

source: [_cedrick_] Вот, держи
french: [_cedrick_] Voici, attends
italian: [_cedrick_] Ecco a voi.

source: [_vanessa_] Вот, теперь отлично. Она наверху, уже ждет того единственного тебя. Будь с ней помягче, она довольно чувствительна, хоть по ней и не скажешь
french: [_vanessa_] Voilà, c'est super. Elle est en haut, elle attend le seul et unique toi. Vas-y doucement, elle est assez sensible, mais tu ne le saurais pas en la regardant.
italian: [_vanessa_] Ecco, questo è fantastico. È al piano di sopra, in attesa dell'unico e solo te. Vacci piano con lei, è piuttosto sensibile, ma non si direbbe a guardarla.

source: [_cedrick_] Обязательно..
french: [_cedrick_] Obligatoire..
italian: [_cedrick_] Io...

source: [_chloe_] Приветствую тебя, заблудшая душа. Сегодня я та, кто спасет тебя от пустоты
french: [_chloe_] Salutations à toi, âme perdue. Aujourd'hui, je suis celui qui te sauvera du vide.
italian: [_chloe_] Un saluto a te, anima perduta. Oggi sono colui che vi salverà dal vuoto

source: [_cedrick_] ..Мне сейчас не до этой хрени. Раздевайся
french: [_cedrick_] ...je ne suis pas d'humeur pour cette merde en ce moment. Enlève tes vêtements.
italian: [_cedrick_] ...non sono dell'umore giusto per queste stronzate, in questo momento. Toglietevi i vestiti

source: [_chloe_] Как будет удобно..
french: [_chloe_] Aussi facilement que possible...
italian: [_chloe_] Il più conveniente possibile...

source: [_chloe_] (Какой он напористый.. Что это с ним? Надеюсь, он не будет слишком груб)
french: [_chloe_] (Qu'est-ce qu'il a ? J'espère qu'il n'est pas trop grossier)
italian: [_chloe_] (Cosa c'è che non va in lui? Spero che non sia troppo scortese)

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
french: [_centered_] {size=37}Temps mort{/size}
italian: [_centered_] {TEMPO SIMMARIO{/size}

source: [_chloe_] Ах.. Н-нет, прекрати..
french: [_chloe_] Ah... N-non, arrêtez...
italian: [_chloe_] Ah... N-no, fermati...

source: [_chloe_] (Ох черт, да он просто зверь! Я не справляюсь..)
french: [_chloe_] (Oh merde, c'est une bête ! Je ne peux pas faire face...)
italian: [_chloe_] (Oh merda, è una bestia! Non ce la faccio...)

source: [_cedrick_] Замолчи и получай удовольствие.. Хотя конкретно сейчас мне плевать, я просто должен выпустить пар!
french: [_cedrick_] Tais-toi et amuse-toi... Même si en ce moment je m'en fiche, j'ai juste besoin de me défouler !
italian: [_cedrick_] Zitto e divertiti... Anche se in questo momento non mi interessa, ho solo bisogno di sfogarmi un po'!

source: [_chloe_] Так вот, что это.. Прошу, не толкай так сильно, я..
french: [_chloe_] C'est donc ça... S'il te plaît, ne pousse pas si fort, je...
italian: [_chloe_] Ecco cos'è questo... Per favore, non spinga così tanto, io...

source: [_chloe_] (Я сейчас кончу от такого напора! Почему именно его грубость меня так заводит..)
french: [_chloe_] (Je vais jouir de toute cette pression ! Pourquoi exactement son impolitesse m'excite-t-elle...)
italian: [_chloe_] (Sto per sborrare per tutta questa pressione! Perché la sua maleducazione mi eccita...)

source: [_chloe_] (Он не то что проигнорировал мою просьбу, он меня даже сейчас не слушает..)
french: [_chloe_] (Ce n'est pas qu'il a ignoré ma demande, il ne m'écoute même plus maintenant...)
italian: [_chloe_] (Non è che abbia ignorato la mia richiesta, ora non mi sta nemmeno ascoltando...).

source: [_chloe_] Ах.. Я.. Я так близко
french: [_chloe_] Ah... Я.. Je suis si proche.
italian: [_chloe_] Ah... Я.. Sono così vicino.

source: [_cedrick_] Да, я тоже. Смотрю ты из тех, кто старательно пытается делать вид, что им не нравится
french: [_cedrick_] Oui, moi aussi. Je vois que vous êtes le genre de personne qui essaie de prétendre qu'elle n'aime pas...
italian: [_cedrick_] Sì, anch'io. Vedo che sei il tipo di persona che si sforza di fingere che non le piaccia

source: [_chloe_] Ох, нет, я не.. Перестаньте.. Я..
french: [_chloe_] Oh, non, je ne... Allez, je... Я..
italian: [_chloe_] Oh, no, non... Dai, io... Я..

source: [_chloe_] (Я на пределе! Еще немного и я забрызгаю всю кровать..)
french: [_chloe_] (J'ai atteint ma limite ! Encore un peu et je vais en renverser partout sur le lit...)
italian: [_chloe_] (Sono al limite! Ancora un po' e mi rovescerò sul letto...)

source: [_cedrick_] Знаешь, это мне напоминает одну девушку, которая к вам недавно устроилась. Отлично, представлю ее на твоем месте
french: [_cedrick_] Tu sais, ça me rappelle une fille qui a récemment pris un emploi chez toi. Super, je vais la mettre à ta place.
italian: [_cedrick_] Sai, questo mi ricorda una ragazza che di recente ha accettato un lavoro con te. Bene, la metterò nei tuoi panni.

source: [_chloe_] Да как вы только можете быть настолько невыносимым..
french: [_chloe_] Comment peux-tu être aussi insupportable...
italian: [_chloe_] Come puoi essere così insopportabile...

source: [_chloe_] (О нет, он толкает меня еще сильнее…)
french: [_chloe_] (Oh non, il me pousse encore plus fort…)
italian: [_chloe_] (Oh no, mi spinge ancora di più…)

source: [_chloe_] Неееет…
french: [_chloe_] Nooono…
italian: [_chloe_] Noooo…

source: [_cedrick_] Я уже близко..
french: [_cedrick_] Je me rapproche...
italian: [_cedrick_] Mi sto avvicinando...

source: [_cedrick_] Черт, получай, чертовка!
french: [_cedrick_] Merde, prends ça, espèce de diable !
italian: [_cedrick_] Dannazione, prendi questo, diavolo!

source: [_chloe_] Аввввв..
french: [_chloe_] Avvvvv...
italian: [_chloe_] Avvvvv...

source: [_chloe_] Как же.. как же..
french: [_chloe_] Comment se fait-il... comment se fait-il...
italian: [_chloe_] Come mai... come mai...

source: [_chloe_] (хорошо..)
french: [_chloe_] (ok...)
italian: [_chloe_] (ok...)

source: [_chloe_] (я не скоро смогу оправиться от этого..)
french: [_chloe_] (Je ne pourrai pas m'en remettre de sitôt...)
italian: [_chloe_] (Non riuscirò a riprendermi presto da questo...)

source: [_cedrick_] Отлично справилась, мне стало легче
french: [_cedrick_] Bien joué, ça m'a fait me sentir mieux
italian: [_cedrick_] Ben fatto, mi ha fatto sentire meglio

source: [_chloe_] Всегда.. рада стараться..
french: [_chloe_] Toujours... heureux d'essayer...
italian: [_chloe_] Sempre... felice di provare...

source: [_cedrick_] (Черт, мне правда стало лучше. Есть силы вырвать железы у каждого гребаного морпиона в этом лесу)
french: [_cedrick_] (Merde, je me sens vraiment mieux. J'ai la force d'arracher les glandes de tous les crétins de ce coin de pays)
italian: [_cedrick_] (Merda, mi sento davvero meglio. Ho la forza di strappare le ghiandole a tutti i fottuti idioti di questa zona).

source: [_cedrick_] Черт.. Секунду, только схожу за парой золотых
french: [_cedrick_] Oh, merde. Juste une seconde, je vais juste aller chercher quelques pièces d'or.
italian: [_cedrick_] Oh, merda. Un attimo, vado a prendere un paio di pezzi d'oro.

source: [_vanessa_] Удачной охоты, ковбой
french: [_vanessa_] Bonne chasse, cow-boy
italian: [_vanessa_] Buona caccia, cowboy

source: Отдать 100 золотых
french: Donner 100 pièces d'or
italian: Regalo di 100 pezzi d'oro

source: У меня нет с собой золота
french: Je n'ai pas d'or sur moi
italian: Non ho oro con me
