Repository: DonRP/WitchHunter
Catalog: game/*/*/sitWithLilian2.po
Languages: french, italian

source: Телефонный звонок
french: Appel téléphonique
italian: Telefonata

source: [_cedrick_] да?
french: [_cedrick_] N'est-ce pas ?
italian: [_cedrick_] Giusto?

source: [_cornelia_] Рик, Это Корнелия! Прости, что опять тебя тревожу, но дело срочное!
french: [_cornelia_] Rick, c'est Cornelia. Désolée de te déranger encore, mais c'est urgent !
italian: [_cornelia_] Rick, sono Cornelia! Mi dispiace disturbarla di nuovo, ma è urgente!

source: [_cornelia_] У меня появились неотложные дела и мне нужно ненадолго уехать. Не мог бы ты посидеть с Лилиан? Мои родители так и не вернулись, а мне ее не на кого оставить...
french: [_cornelia_] J'ai des affaires urgentes et je dois m'absenter un moment. Tu pourrais garder Lillian ? Mes parents ne sont pas rentrés et je n'ai personne à qui la laisser...
italian: [_cornelia_] Ho degli affari urgenti e devo andare via per un po'. Potresti fare da babysitter a Lillian? I miei genitori non sono mai tornati e io non ho nessuno a cui lasciarla...

source: [_cedrick_] Конечно. Без проблем.
french: [_cedrick_] Bien sûr. Pas de problème.
italian: [_cedrick_] Naturalmente. Nessun problema.

source: [_cornelia_] Хорошо, тогда я пошла! Я предупрежу Лилиан, она тебе откроет.
french: [_cornelia_] Très bien, j'y vais alors ! Je vais prévenir Lillian, elle t'ouvrira la porte.
italian: [_cornelia_] Va bene, allora vado! Avverto Lillian, ti aprirà la porta.

source: [_cornelia_] И большое тебе спасибо! Я знала, что могу на тебя положиться!
french: [_cornelia_] Et merci beaucoup ! Je savais que je pouvais compter sur toi !
italian: [_cornelia_] E grazie mille! Sapevo di poter contare su di te!

source: [_centered_] {size=37}позже в доме хейлов{/size}
french: [_centered_] {Plus tard, dans la maison des Hale...
italian: [_centered_] {più tardi nella casa di Hale{/size}

source: [_cedrick_] Ну и как Корнелия отнеслась к моему подарку?
french: [_cedrick_] Que pense Cornelia de mon cadeau ?
italian: [_cedrick_] Allora, cosa ne pensa Cornelia del mio regalo?

source: [_lilian_] Она... Не очень любит наполеона...
french: [_lilian_] Elle... n'aime pas beaucoup Napoléon...
italian: [_lilian_] Lei... Non ama molto Napoleone...

source: [_cedrick_] Наполеона?
french: [_cedrick_] Napoléon ?
italian: [_cedrick_] Napoleone?

source: [_lilian_] Я так назвала котика!
french: [_lilian_] C'est comme ça que j'ai appelé le chaton !
italian: [_lilian_] È così che ho chiamato il gattino!

source: [_cedrick_] Очень оригинально...
french: [_cedrick_] Très original...
italian: [_cedrick_] Molto originale...

source: [_cedrick_] Твоя сестра все еще тебя достает?
french: [_cedrick_] Ta soeur t'embête toujours ?
italian: [_cedrick_] Tua sorella ti infastidisce ancora?

source: [_lilian_] Да! Она не дает мне покоя!
french: [_lilian_] Oui ! Elle me donne du fil à retordre !
italian: [_lilian_] Sì! Mi sta mettendo in difficoltà!

source: [_lilian_] Ты сказал, что я скоро вырасту! Но мне кажется, что я совсем не расту!
french: [_lilian_] Tu as dit que je grandirais bientôt ! Mais je n'ai pas l'impression de grandir du tout !
italian: [_lilian_] Hai detto che sarei cresciuto presto! Ma non mi sembra affatto di crescere!

source: [_cedrick_] (Хм.. Возможно, Миранда могла бы помочь мне с этим..)
french: [_cedrick_] (Hmm... Peut-être que Miranda pourrait m'aider avec ça...)
italian: [_cedrick_] (Hmm... Forse Miranda potrebbe aiutarmi in questo senso...).

source: [_cedrick_] (Но стоит ли мне использовать младшую сестру Корнелии, чтобы подорвать ее ментальную устойчивость?)
french: [_cedrick_] (Mais dois-je utiliser la jeune sœur de Cornelia pour saper sa stabilité mentale ?)
italian: [_cedrick_] (Ma dovrei usare la sorella minore di Cornelia per minare la sua stabilità mentale?).

source: Лишние жертвы мне ни к чему
french: Je n'ai pas besoin de faire de sacrifices inutiles.
italian: Non ho bisogno di fare sacrifici inutili.

source: В войне любые средства хороши
french: Tous les moyens sont bons dans la guerre
italian: Tutti i mezzi sono buoni in guerra
