Repository: DonRP/WitchHunter
Catalog: game/*/*/sitWithLilian.po
Languages: french, italian

source: Звук дверного звонка
french: Le son de la sonnette
italian: Il suono del campanello

source: [_cedrick_] А, Лилиан! У меня для тебя сюрприз!
french: [_cedrick_] Ah, Lillian ! J'ai une surprise pour toi !
italian: [_cedrick_] Ah, Lillian! Ho una sorpresa per voi!

source: [_lilian_] Это же... Котееенок!
french: [_lilian_] C'est un... Un chaton !
italian: [_lilian_] E' un... Un gattino!

source: [_cedrick_] Да! Я помню, что ты хотела кота и решил почему бы...
french: [_cedrick_] Oui ! Je me souviens que tu voulais un chat et que tu as décidé pourquoi pas...
italian: [_cedrick_] Sì! Ricordo che volevi un gatto e hai deciso perché no...

source: [_cornelia_] Привет, Рик!
french: [_cornelia_] Bonjour, Rick !
italian: [_cornelia_] Ciao, Rick!

source: [_lilian_] Корнееелияя, ты видела котенка?
french: [_lilian_] Cornelia, tu as vu le chaton ?
italian: [_lilian_] Cornelia, hai visto il gattino?

source: [_cornelia_] Что за комок шерсти...
french: [_cornelia_] Quelle pelote de laine...
italian: [_cornelia_] Che gomitolo di lana...

source: [_lilian_] Это подарок...
french: [_lilian_] C'est un cadeau...
italian: [_lilian_] È un regalo...

source: [_lilian_] Придумаешь ему имя? А мне можно?
french: [_lilian_] Tu peux lui trouver un nom ? Et moi ?
italian: [_lilian_] Riesci a pensare a un nome per lui? Posso?

source: [_cornelia_] Придумывай и забирай себе.
french: [_cornelia_] Inventez-le et emportez-le.
italian: [_cornelia_] Inventate e portate via.

source: [_cedrick_] Хех...
french: [_cedrick_] Heh...
italian: [_cedrick_] Heh...

source: [_cornelia_] Спасибо, что пришел посидеть с Лилиан...
french: [_cornelia_] Merci d'être venu vous asseoir avec Lillian...
italian: [_cornelia_] Grazie per essere venuto a sedersi con Lillian...

source: [_cornelia_] Уложи ее спать в девять вечера, еда в холодильнике...
french: [_cornelia_] La mettre au lit à neuf heures du soir, la nourriture dans le frigo...
italian: [_cornelia_] Metterla a letto alle nove di sera, cibo in frigo...

source: [_cedrick_] Не волнуйся, я справлюсь.
french: [_cedrick_] Ne t'inquiète pas, je peux m'en occuper.
italian: [_cedrick_] Non preoccuparti, posso farcela.

source: [_cornelia_] Ну, а мне надо бежать!
french: [_cornelia_] Eh bien, je dois courir !
italian: [_cornelia_] Beh, devo scappare!

source: [_cedrick_] Что за мультик ты смотришь?
french: [_cedrick_] Quel genre de dessin animé regardez-vous ?
italian: [_cedrick_] Che tipo di cartone animato stai guardando?

source: [_lilian_] Алиса в стране чудес!
french: [_lilian_] Alice au pays des merveilles !
italian: [_lilian_] Alice nel paese delle meraviglie!

source: [_cedrick_] Занятно...
french: [_cedrick_] Intéressant...
italian: [_cedrick_] Interessante...

source: [_lilian_] Как бы я хотела оказаться в сказочном мире... Как Алиса!
french: [_lilian_] Comme j'aimerais être dans un monde de contes de fées... Comme Alice !
italian: [_lilian_] Come vorrei essere in un mondo di favole... Come Alice!

source: [_lilian_] Или стать принцессой... Как Жасмин в Алладине! Сидишь целыми днями в замке, не ходишь в школу и не терпишь свою старшую сестру...
french: [_lilian_] Ou devenir une princesse... Comme Jasmine dans Aladdin ! Rester assise dans un château toute la journée, ne pas aller à l'école et ne pas supporter ta grande soeur...
italian: [_lilian_] O diventare una principessa... Come Jasmine in Aladdin! Stare tutto il giorno in un castello, non andare a scuola e non sopportare la sorella maggiore...

source: [_cedrick_] (Ну... Так можно это устроить...)
french: [_cedrick_] (Enfin... C'est comme ça que vous pouvez l'organiser...)
italian: [_cedrick_] (Beh... è così che si può organizzare...)

source: [_cedrick_] Разве Корнелия плохо с тобой обращается?
french: [_cedrick_] Cornelia vous traite mal ?
italian: [_cedrick_] Cornelia ti tratta male?

source: [_lilian_] Она вечно указывает мне что делать! Она обращается со мной как с ребенком и постоянно обзывает меня клопом! А я ведь уже не маленькая...
french: [_lilian_] Elle est toujours en train de me dire ce que je dois faire ! Elle me traite comme une enfant et m'appelle tout le temps punaise de lit ! Et je ne suis plus une petite fille...
italian: [_lilian_] Mi dice sempre cosa fare! Mi tratta come una bambina e mi chiama sempre cimice! E non sono più una bambina...

source: [_lilian_] А еще она вечно гуляет с мальчиками... Интересно, чем она с ними занимается... Я тоже так хочу...
french: [_lilian_] Elle est aussi toujours dehors avec les garçons... Je me demande ce qu'elle fait avec eux... Je veux faire ça aussi...
italian: [_lilian_] È anche sempre in giro con i ragazzi... Mi chiedo cosa ne faccia... Voglio farlo anch'io...

source: [_lilian_] Родители разрешают Корнелии все! Я тоже этого хочу!
french: [_lilian_] Mes parents laissent Cornelia tout faire ! Je le veux aussi !
italian: [_lilian_] I miei genitori lasciano che Cornelia faccia tutto! Lo voglio anch'io!

source: [_cedrick_] Не переживай. Твои родители будут разрешать тебе все, что ты хочешь! Но только тогда, когда ты вырастешь...
french: [_cedrick_] Ne t'inquiète pas. Tes parents te laisseront faire ce que tu veux ! Mais seulement quand tu seras grand...
italian: [_cedrick_] Non preoccupatevi. I vostri genitori vi lasceranno fare tutto quello che volete! Ma solo quando si cresce...

source: [_lilian_] Скорее бы ужее...
french: [_lilian_] Je ne peux pas attendre...
italian: [_lilian_] Non vedo l'ora...

source: [_centered_] {size=37}Спустя пару часов{/size} [withDissolve1]
french: [_centered_] {size=37}Quelques heures plus tard{/size} [withDissolve1]
italian: [_centered_] {Un paio d'ore più tardi{/size} [withDissolve1]

source: [_cornelia_] Прости, я немного задержалась...
french: [_cornelia_] Je suis désolé, je suis un peu en retard...
italian: [_cornelia_] Scusate, sono un po' in ritardo...

source: [_cornelia_] Она хорошо себя вела?
french: [_cornelia_] S'est-elle bien comportée ?
italian: [_cornelia_] Si è comportata bene?

source: [_cedrick_] Да, мы нашли общий язык.
french: [_cedrick_] Oui, nous avons trouvé un terrain d'entente.
italian: [_cedrick_] Sì, abbiamo trovato un terreno comune.

source: [_cornelia_] Не похоже на нее...
french: [_cornelia_] Ça ne lui ressemble pas...
italian: [_cornelia_] Non sembra lei...

source: [_cornelia_] Ну... Спасибо, что посидел с моей сестрой!
french: [_cornelia_] Eh bien... Merci d'avoir gardé ma soeur !
italian: [_cornelia_] Beh... Grazie per aver fatto da babysitter a mia sorella!

source: [_cornelia_] Ты такой ответственный...
french: [_cornelia_] Tu es tellement responsable...
italian: [_cornelia_] Sei così responsabile...

source: [_cedrick_] Да брось, ничего особенного.
french: [_cedrick_] Allez, c'est pas grand chose.
italian: [_cedrick_] Dai, non è niente di che.
