Repository: DonRP/WitchHunter
Catalog: game/*/*/skating.po
Languages: french, italian

source: [_cedrick_] Ты готова?
french: [_cedrick_] Êtes-vous prêts ?
italian: [_cedrick_] Siete pronti?

source: [_cornelia_] Да, пойдем.
french: [_cornelia_] Oui, allons-y.
italian: [_cornelia_] Sì, andiamo.

source: [_centered_] {size=37}Спустя некоторое время на катке{/size} [withDissolve1]
french: [_centered_] {size=37}Après un moment à la patinoire{/size} [withDissolve1]
italian: [_centered_] {Dopo un po' di tempo alla pista di pattinaggio{/size} [withDissolve1]

source: [_cedrick_] Ауч...
french: [_cedrick_] Ahi...
italian: [_cedrick_] Ahi...

source: [_cedrick_] больно...
french: [_cedrick_] ça fait mal...
italian: [_cedrick_] fa male...

source: [_cedrick_] А это не так легко, как может показаться...
french: [_cedrick_] Et ce n'est pas aussi simple qu'il n'y paraît...
italian: [_cedrick_] E non è così facile come può sembrare...

source: [_cornelia_] Не волнуйся, я тебя держу...
french: [_cornelia_] Ne vous inquiétez pas, je vous tiens...
italian: [_cornelia_] Non preoccuparti, ti tengo io...

source: [_cornelia_] Расслабься и старайся держать равновесие!
french: [_cornelia_] Détendez-vous et essayez de garder l'équilibre !
italian: [_cornelia_] Rilassatevi e cercate di mantenere l'equilibrio!

source: [_cornelia_] Не торопись!
french: [_cornelia_] Prenez votre temps !
italian: [_cornelia_] Prendetevi il vostro tempo!

source: [_cornelia_] Кажется... У тебя получается!
french: [_cornelia_] Il semble... Vous y arrivez !
italian: [_cornelia_] Sembra... Lo stai facendo!

source: [_cedrick_] Похоже на то!
french: [_cedrick_] On dirait que c'est le cas !
italian: [_cedrick_] Sembra proprio di sì!

source: [_cedrick_] По крайней мере я уже не полирую лед своим телом.
french: [_cedrick_] Au moins, je ne polis plus la glace avec mon corps.
italian: [_cedrick_] Almeno non sto più lucidando il ghiaccio con il mio corpo.

source: [_cornelia_] Хахаха...
french: [_cornelia_] Hahaha...
italian: [_cornelia_] Hahaha...

source: [_cedrick_] Спасибо, кажется у меня уже получается...
french: [_cedrick_] Merci, je pense que je commence à comprendre...
italian: [_cedrick_] Grazie, credo di averci preso la mano...

source: [_cedrick_] Ты хороший учитель!
french: [_cedrick_] Vous êtes un bon professeur !
italian: [_cedrick_] Lei è un buon insegnante!

source: [_cornelia_] Ну... Я ведь участвовала в нескольких соревнованиях по фигурному катанию и даже выиграла несколько наград..
french: [_cornelia_] Eh bien... J'ai participé à plusieurs compétitions de patinage artistique et j'ai même remporté quelques prix..
italian: [_cornelia_] Beh... Ho partecipato a qualche gara di pattinaggio artistico e ho anche vinto qualche premio...

source: [_cedrick_] А ты молодец! Я даже и не знал...
french: [_cedrick_] Bravo ! Je ne savais même pas...
italian: [_cedrick_] Buon per voi! Non sapevo nemmeno...

source: [_cedrick_] Так, когда нужно будет посидеть с твоей сестрой?
french: [_cedrick_] Alors, quand devez-vous garder votre sœur ?
italian: [_cedrick_] Allora, quando hai bisogno di fare da babysitter a tua sorella?

source: [_cornelia_] Дай мне свой номер телефона и когда мне понадобится, я тебе позвоню...
french: [_cornelia_] Donnez-moi votre numéro de téléphone et quand j'en aurai besoin, je vous appellerai...
italian: [_cornelia_] Dammi il tuo numero di telefono e quando ne avrò bisogno ti chiamerò...

source: [_cedrick_] Договорились.
french: [_cedrick_] C'est un marché.
italian: [_cedrick_] È un affare.
