Repository: DonRP/WitchHunter
Catalog: game/*/*/susan_restoran.po
Languages: french, italian

source: *Сьюзан открывает дверь*
french: *Susan ouvre la porte*
italian: *Susan apre la porta*

source: [_cedrick_] Прекрасно выглядишь
french: [_cedrick_] Tu es superbe.
italian: [_cedrick_] Stai benissimo.

source: [_susan_] Спасибо..
french: [_susan_] Merci..
italian: [_susan_] Grazie...

source: [_susan_] Так куда мы пойдем?
french: [_susan_] Alors, où allons-nous ?
italian: [_susan_] Allora, dove andiamo?

source: [_cedrick_] Вилл сказала что здесь неподалеку есть ресторан...
french: [_cedrick_] Will a dit qu'il y a un restaurant à proximité...
italian: [_cedrick_] Will ha detto che c'è un ristorante nelle vicinanze...

source: *Спустя некоторое время в ресторане*
french: *Après un moment dans le restaurant*
italian: *Dopo un po' di tempo al ristorante*

source: [_cedrick_] ...и с тех пор мы с ней не виделись
french: [_cedrick_] ... et je ne l'ai pas revue depuis.
italian: [_cedrick_] ...e non l'ho più vista da allora...

source: [_susan_] хахаха, правда?
french: [_susan_] hahaha, vraiment ?
italian: [_susan_] hahaha, davvero?

source: [_cedrick_] Клянусь так оно и было
french: [_cedrick_] Je le jure.
italian: [_cedrick_] Lo giuro.

source: [_susan_] Я давно не ела такой вкусной еды, так редко удается кудто выбраться
french: [_susan_] Je n'ai pas mangé aussi bien depuis longtemps, c'est si rare que je sorte...
italian: [_susan_] Era da tanto tempo che non mangiavo così bene, è così raro che riesca ad uscire.

source: [_susan_] И я так тебе благодарна за то что ты помогаешь Вилл...
french: [_susan_] Et je vous suis si reconnaissante d'avoir aidé Will...
italian: [_susan_] E vi sono molto grata per aver aiutato Will...

source: [_susan_] Ты такой замечательный
french: [_susan_] Vous êtes si merveilleux
italian: [_susan_] Siete così meravigliosi

source: [_susan_] Хах кажется я переусердствовала с вином...
french: [_susan_] Huh, je pense que j'ai exagéré avec le vin...
italian: [_susan_] Credo di aver esagerato con il vino...

source: [_susan_] Может пойдем ко мне?
french: [_susan_] On va chez moi ?
italian: [_susan_] Andiamo a casa mia?

source: *Некоторое время спустя в комнате Сьюзан*
french: *quelque temps plus tard dans la chambre de Susan*
italian: *qualche tempo dopo, nella stanza di Susan*.

source: [_susan_] Это был замечательный вечер
french: [_susan_] C'était une merveilleuse soirée
italian: [_susan_] È stata una serata meravigliosa

source: [_cedrick_] Рад что смог угодить тебе
french: [_cedrick_] Heureux d'avoir pu vous faire plaisir
italian: [_cedrick_] Sono felice di averla accontentata

source: [_susan_] Вилл сегодня ночует у подруги...
french: [_susan_] Will passe la nuit chez un ami ce soir...
italian: [_susan_] Will passerà la notte a casa di un amico stasera...

source: [_susan_] Может...
french: [_susan_] Peut-être...
italian: [_susan_] Forse...

source: [_susan_] Ты был так добр к нам с Вилл, позволь мне отплатить тебе тем же...
french: [_susan_] Vous avez été si bons avec Will et moi, laissez-moi vous rendre la pareille...
italian: [_susan_] Sei stato così buono con Will e con me, lascia che ti restituisca il favore...

source: [_cedrick_] (кажется она не на шутку возбудилась...)
french: [_cedrick_] (elle semble être très excitée...)
italian: [_cedrick_] (sembra che si stia eccitando molto...)

source: [_cedrick_] (..и я тоже)
french: [_cedrick_] (...et moi aussi)
italian: [_cedrick_] (...e anche io)

source: *Стук в дверь*
french: # Knock on the door #
italian: # bussare alla porta

source: [_cedrick_] Кажется кто-то пришел
french: [_cedrick_] On dirait qu'il y a quelqu'un ici.
italian: [_cedrick_] Sembra che ci sia qualcuno.

source: [_susan_] Но я никого не ждала
french: [_susan_] Mais je ne m'attendais pas à ce que quelqu'un
italian: [_susan_] Ma non mi aspettavo che qualcuno

source: [_susan_] Вилл не должна была вернутся... может это соседка
french: [_susan_] Will n'était pas censé revenir... peut-être que c'est le voisin.
italian: [_susan_] Will non doveva tornare... forse è il vicino di casa.

source: *Звук открывания двери*
french: * Le bruit de la porte qui s'ouvre
italian: * Il rumore della porta che si apre

source: [_tomas_] Сьюзан
french: [_tomas_] Susan
italian: [_tomas_] Susan

source: [_susan_] Это мне не снится?
french: [_susan_] Est-ce que je rêve ?
italian: [_susan_] Sto sognando?

source: [_tomas_] Ты ведь не забыла обо мне?
french: [_tomas_] Tu ne m'as pas oublié, n'est-ce pas ?
italian: [_tomas_] Non ti sei dimenticato di me, vero?

source: [_susan_] Что ты здесь делаешь?
french: [_susan_] Qu'est-ce que tu fais ici ?
italian: [_susan_] Cosa ci fai qui?

source: [_tomas_] Я рассчитывал на иной прием, Сьюзан.. В чем я провинился?
french: [_tomas_] Je m'attendais à un autre genre de réception, Susan... Qu'est-ce que j'ai fait de mal ?
italian: [_tomas_] Mi aspettavo un'accoglienza diversa, Susan... Cosa ho fatto di sbagliato?

source: [_susan_] Я спрашиваю чего тебе от нас надо?
french: [_susan_] J'ai dit : qu'est-ce que vous voulez de nous ?
italian: [_susan_] Ho detto: cosa vuoi da noi?

source: [_tomas_] Успокойся, я хотел поговорить с тобой и Вилл. Попросить прощения...
french: [_tomas_] Calmez-vous, je voulais vous parler, à vous et à Will. Pour demander le pardon...
italian: [_tomas_] Calmati, volevo parlare con te e Will. Chiedere perdono...

source: [_susan_] Как ты смеешь являться спустя столько лет
french: [_susan_] Comment oses-tu te montrer après toutes ces années
italian: [_susan_] Come osi presentarti dopo tutti questi anni

source: [_tomas_] Сьюзан, соблюдай приличия, здесь посторонние
french: [_tomas_] Susan, un peu de décorum, il y a des intrus ici.
italian: [_tomas_] Susan, un po' di decoro, ci sono degli intrusi qui.

source: [_susan_] Здесь один посторонний и это ты
french: [_susan_] Il y a un étranger ici et c'est vous.
italian: [_susan_] C'è un solo estraneo qui, e sei tu.

source: [_cedrick_] Что ж, Сьюзан, пожалуй я оставлю вас одних...
french: [_cedrick_] Eh bien, Susan, je pense que je vais vous laisser seuls tous les deux...
italian: [_cedrick_] Beh, Susan, credo che vi lascerò soli...

source: [_tomas_] Ценю вашу тактичность.. Нам надо поговорить по-семейному
french: [_tomas_] J'apprécie votre tact... Nous devons avoir une conversation familiale
italian: [_tomas_] Apprezzo il suo tatto... Dobbiamo fare una conversazione in famiglia

source: [_susan_] Прости Рик..
french: [_susan_] Je suis désolé, Rick...
italian: [_susan_] Mi dispiace, Rick...

source: *Спустя несколько минут в парке*
french: *Après quelques minutes dans le parc*
italian: *Dopo qualche minuto nel parco*

source: [_cedrick_] (Ее муж вернулся и все мне обломал... Пожалуй зайду к ней завтра..)
french: [_cedrick_] (Son mari est revenu et l'a soufflé pour moi... Je suppose que je vais aller la voir demain...)
italian: [_cedrick_] (Suo marito è tornato e me l'ha soffiato... Credo che andrò a trovarla domani...).
