Repository: DonRP/WitchHunter
Catalog: game/*/*/take_elyon_home.po
Languages: french, italian

source: [_elion_] Рик, слушай.. Не мог бы ты меня сегодня проводить до дома?
french: [_elion_] Rick, écoute... Tu pourrais me raccompagner chez moi ce soir ?
italian: [_elion_] Rick, ascolta... Potresti accompagnarmi a casa stasera?

source: [_cedrick_] Да, конечно, но что случилось?
french: [_cedrick_] Oui, bien sûr, mais que s'est-il passé ?
italian: [_cedrick_] Sì, certo, ma cosa è successo?

source: [_elion_] Сначала пропали Брайан и Алхими, теперь полицейский, который их разыскивал.. Ходят слухи про серийного маньяка..
french: [_elion_] D'abord Brian et Alhimi disparaissent, maintenant le policier qui les recherchait... Il y a des rumeurs sur un maniaque en série...
italian: [_elion_] Prima scompaiono Brian e Alhimi, ora il poliziotto che li stava cercando... Si parla di un maniaco seriale...

source: [_elion_] Родители волнуются и не хотят, чтобы я шла до дома ночью одна..
french: [_elion_] Mes parents sont inquiets et ne veulent pas que je rentre seule à la maison la nuit...
italian: [_elion_] I miei genitori sono preoccupati e non vogliono che torni a casa da sola di notte...

source: [_cedrick_] Ох, хорошо, конечно, я тебя провожу. Предоставим маньяку право выбора, так сказать
french: [_cedrick_] Oh, d'accord, bien sûr, je vais vous raccompagner. Donnons au maniaque le choix, pour ainsi dire.
italian: [_cedrick_] Oh, va bene, certo, ti accompagno all'uscita. Diamo al maniaco una scelta, per così dire.

source: [_elion_] Рик!
french: [_elion_] Rick !
italian: [_elion_] Rick!

source: [_cedrick_] Аха, да я просто шучу.. Даже в самых ужасных ситуациях не стоит терять чувство юмора, верно?
french: [_cedrick_] Oui, je plaisante. Même dans les pires situations, il ne faut pas perdre son sens de l'humour, non ?
italian: [_cedrick_] Sì, sto scherzando. Anche nelle situazioni peggiori non si dovrebbe perdere il senso dell'umorismo, giusto?

source: [_elion_] Может ты и прав..
french: [_elion_] Tu as peut-être raison...
italian: [_elion_] Forse hai ragione...

source: [_cedrick_] Ну, пойдем, со мной тебе нечего бояться
french: [_cedrick_] Allez, tu n'as rien à craindre de moi.
italian: [_cedrick_] Dai, non hai nulla da temere da me.

source: [_cedrick_] (Конечно, я ведь и есть тот маньяк. Хоть как-то эта шумиха мне помогла, теперь есть повод чаще ходить домой к Элион)
french: [_cedrick_] (Bien sûr, je suis ce maniaque. Au moins, le battage médiatique m'a aidé en quelque sorte, maintenant j'ai une excuse pour aller chez Elion plus souvent).
italian: [_cedrick_] (Naturalmente, io sono quel maniaco. Almeno l'hype mi ha aiutato in qualche modo, ora ho una scusa per andare più spesso a casa di Elion).

source: [_centered_] {size=37}Позже вечером, в доме Браунов{/size}
french: [_centered_] {Plus tard dans la soirée, chez les Brown...
italian: [_centered_] {Più tardi, in serata, a casa Brown.

source: [_elion_] Мы дома!
french: [_elion_] Nous sommes à la maison !
italian: [_elion_] Siamo a casa!

source: [_eleanor_] Ох, хорошо, что ты вернулась, на улице становится не безопасно.. О, привет, Рик
french: [_eleanor_] Oh, c'est bon de te revoir, c'est pas sûr dehors... Oh, hey, Rick.
italian: [_eleanor_] Oh, è bello riaverti qui, non è sicuro là fuori... Oh, ehi, Rick.

source: [_cedrick_] Здравствуйте, Элеонор
french: [_cedrick_] Bonjour, Eleanor.
italian: [_cedrick_] Ciao, Eleanor.

source: [_elion_] Я пока пойду переоденусь!
french: [_elion_] Je vais aller me changer !
italian: [_elion_] Vado a cambiarmi!

source: [_thomas_] О, привет, Рик. Спасибо, что проводил Элион до дома, а то мы переживали за нее
french: [_thomas_] Oh, bonjour, Rick. Merci d'avoir raccompagné Elion, on s'inquiétait pour elle.
italian: [_thomas_] Oh, ciao, Rick. Grazie per aver accompagnato Elion a casa, eravamo preoccupati per lei.

source: [_cedrick_] Не стоит благодарности. Я тоже за нее беспокоюсь, сами знаете, что недавно маньяк объявился. Я бы решил проводил Элион, даже если бы вы не просили
french: [_cedrick_] Il n'y a pas de quoi. Je suis inquiet pour elle aussi, vous savez, avec le maniaque qui s'est montré récemment. Je déciderais de raccompagner Elyon, même si vous ne me l'avez pas demandé.
italian: [_cedrick_] Non c'è di che. Anch'io sono preoccupato per lei, sai, con il maniaco che è arrivato di recente. Deciderei di scortare Elyon fuori, anche se non me lo chiede.

source: [_thomas_] Понимаю.. Хороший ты мужик, Рик
french: [_thomas_] Je vois... Tu es un homme bon, Rick.
italian: [_thomas_] Capisco... Sei un brav'uomo, Rick.

source: [_cedrick_] (Хм, пока мы не сели за стол, думаю, стоит осмотреться в доме, поискать что-то подозрительное или то, чем я могу в будущем воспользоваться)
french: [_cedrick_] (Hm, avant de nous asseoir à table, je pense que je devrais regarder autour de la maison pour trouver quelque chose de suspect ou quelque chose que je pourrais utiliser dans le futur)
italian: [_cedrick_] (Hm, prima di sederci a tavola, penso che dovrei dare un'occhiata in giro per la casa alla ricerca di qualcosa di sospetto o che potrei usare in futuro)

source: [_cedrick_] Эм, неловко об этом спрашивать, но можно ли мне воспользоваться вашим туалетом, я не успел сходить у себя в магазине
french: [_cedrick_] C'est embarrassant à demander, mais je peux utiliser vos toilettes, je n'ai pas eu le temps d'aller à mon magasin.
italian: [_cedrick_] È imbarazzante chiederglielo, ma posso usare la sua toilette, non ho avuto il tempo di andare al mio negozio.

source: [_thomas_] Конечно, Рик, без проблем. Прямо по коридору и налево
french: [_thomas_] Bien sûr, Rick, pas de problème. Tout droit dans le hall et à gauche.
italian: [_thomas_] Certo, Rick, nessun problema. In fondo al corridoio e a sinistra.

source: [_centered_] {size=37}Седрик, в поисках подозрительных вещей, натыкается на одну из комнат{/size}
french: [_centered_] {Cedric, à la recherche d'objets suspects, tombe sur une des pièces...
italian: [_centered_] {Cedric, alla ricerca di cose sospette, si imbatte in una delle stanze{/size}.

source: [_cedrick_] (Черт, это же комната Элион..)
french: [_cedrick_] (Merde, c'est la chambre d'Elion...)
italian: [_cedrick_] (Accidenti, è la stanza di Elion...)

source: [_cedrick_] (Хм, и все же фигурка у нее что надо..)
french: [_cedrick_] (Hmm, et pourtant elle a une sacrée silhouette...)
italian: [_cedrick_] (Hmm, eppure ha un bel fisico...)

source: [_elion_] Интересно, Рику нравятся такие короткие шорты..
french: [_elion_] Je me demande si Rick aime les shorts si courts...
italian: [_elion_] Mi chiedo se a Rick piacciano i pantaloncini così corti...

source: [_cedrick_] Ч-чт..
french: [_cedrick_] Qu...
italian: [_cedrick_] Cosa...

source: [_elion_] Хм!? Кто там?
french: [_elion_] Hm !? Qui est là ?
italian: [_elion_] Hm!? Chi c'è?

source: [_cedrick_] (Черт, пора сваливать..)
french: [_cedrick_] (Merde, c'est l'heure de la caution...)
italian: [_cedrick_] (Dannazione, è ora di andarsene...)

source: [_cedrick_] (Фух, вроде не успела меня заметить.. Но она что, для меня решила такие шорты надеть? Это интересно..)
french: [_cedrick_] (Ouf, elle n'a pas semblé me remarquer à temps. Mais est-ce qu'elle a décidé de porter un short comme ça pour moi ? C'est intéressant...)
italian: [_cedrick_] (Phew, sembra che non mi abbia notato in tempo. Ma ha deciso di indossare pantaloncini così per me? Interessante...)

source: [_cedrick_] (Но, в любом случае, мне пора возвращаться, чтобы не вызвать подозрений..)
french: [_cedrick_] (Mais de toute façon, il est temps pour moi de rentrer, de peur d'éveiller les soupçons...)
italian: [_cedrick_] (Ma in ogni caso, è ora che io torni indietro, per non destare sospetti...)

source: [_cedrick_] Вот так я и прогнал из нашего бара тех двух пьяных здоровых байкеров..
french: [_cedrick_] C'est comme ça que j'ai chassé ces deux gros motards ivres de notre bar...
italian: [_cedrick_] È così che ho cacciato quei due motociclisti ubriachi dal nostro bar...

source: [_elion_] Ничего себе, Рик, ты раньше работал вышибалой в баре!?
french: [_elion_] Wow, Rick, tu travaillais comme videur dans un bar ! ?
italian: [_elion_] Wow, Rick, lavoravi come buttafuori in un bar!?

source: [_cedrick_] Ну, на самом деле, изначально я туда устроился бухгалтером, решать всякие внутренние дела и следить за казной, так сказать..
french: [_cedrick_] En fait, à l'origine, j'ai obtenu un poste de comptable, je m'occupais de toutes sortes d'affaires internes et de la trésorerie, pour ainsi dire.
italian: [_cedrick_] In realtà, all'inizio ho trovato lavoro come contabile, occupandomi di tutti i tipi di affari interni e di gestire la tesoreria, per così dire.

source: [_eleanor_] А что произошло потом?
french: [_eleanor_] Et ensuite, que s'est-il passé ?
italian: [_eleanor_] E poi cosa è successo?

source: [_cedrick_] А потом в наш бар часто стали заваливаться незваные гости, вот босс и сказал мне с этим разбираться. Он знал, что хоть я и не внушаю большой угрозы, но страшен в гневе
french: [_cedrick_] Et puis des invités non invités ont commencé à venir souvent dans notre bar, alors le patron m'a dit de m'en occuper. Il savait que je n'étais pas une menace, mais j'étais effrayant quand j'étais en colère.
italian: [_cedrick_] E poi gli ospiti non invitati hanno iniziato a entrare spesso nel nostro bar, così il capo mi ha detto di occuparmene. Sapeva che non ero una grande minaccia, ma quando ero arrabbiata facevo paura.

source: [_thomas_] Даа, Рик, а ты полон сюрпризов
french: [_thomas_] Oui, Rick, tu es plein de surprises.
italian: [_thomas_] Sì, Rick, sei pieno di sorprese.

source: [_eleanor_] Пф, раз твой босс такой умный, пусть лучше сам бы и разбирался с этими двумя пьяными байкерами
french: [_eleanor_] Pfft, si votre patron est si intelligent, il préfère s'occuper lui-même de ces deux motards ivres.
italian: [_eleanor_] Se il tuo capo è così intelligente, preferisce occuparsi lui stesso di quei due motociclisti ubriachi.

source: [_cedrick_] Как ни странно, они потом стали работать там вышибалами вместо меня, ахах..
french: [_cedrick_] Bizarrement, ils ont ensuite commencé à y travailler comme videurs à ma place, ahah...
italian: [_cedrick_] Stranamente, hanno iniziato a lavorare lì come buttafuori al posto mio, ahah...

source: [_elion_] А ты что?
french: [_elion_] Et vous ?
italian: [_elion_] E voi?

source: [_cedrick_] А я.. Собрал денег, сколько осталось, и перебрался к вам, купил книжный магазинчик на то, что там заработал
french: [_cedrick_] Et je... J'ai rassemblé l'argent qu'il me restait et j'ai emménagé avec toi, j'ai acheté une librairie avec ce que je gagnais.
italian: [_cedrick_] E io... Ho raccolto i soldi che mi erano rimasti e mi sono trasferito da te, ho comprato una libreria con quello che ho guadagnato lì.

source: [_thomas_] Вот это история.. А почему ты в итоге уволился из того бара?
french: [_thomas_] Quelle histoire. Pourquoi avez-vous fini par quitter ce bar ?
italian: [_thomas_] Che storia. Perché ha lasciato quel bar?

source: [_cedrick_] Хах, это я, пожалуй, расскажу в следующий раз. Уже поздно, мне пора домой
french: [_cedrick_] Huh, je te dirai probablement ça la prochaine fois. Il est tard, je dois rentrer chez moi.
italian: [_cedrick_] Probabilmente te lo dirò la prossima volta. E' tardi, devo andare a casa.

source: [_eleanor_] Ох, точно, так быстро пролетело время
french: [_eleanor_] Oh, c'est vrai, le temps est passé si vite.
italian: [_eleanor_] Oh, è vero, il tempo è passato così in fretta

source: [_elion_] Рик, почему ты на работе или в школе не рассказываешь такие интересные истории?!
french: [_elion_] Rick, pourquoi ne racontes-tu pas ces histoires intéressantes au travail ou à l'école ?
italian: [_elion_] Rick, perché non racconti storie così interessanti al lavoro o a scuola!

source: [_cedrick_] Ахах, всему свое время, Элион. Рано или поздно, я все тебе расскажу, ты будешь поражена..
french: [_cedrick_] Ahhhh, chaque chose en son temps, Elyon. Tôt ou tard, je te dirai tout, tu seras étonné...
italian: [_cedrick_] Ahhhh, tutto a tempo debito, Elyon. Prima o poi, vi racconterò tutto, rimarrete stupiti...

source: [_elion_] Скорее бы..
french: [_elion_] Je ne peux pas attendre...
italian: [_elion_] Non vedo l'ora...

source: [_cedrick_] Да, скорее бы... Ну, я пойду, можете не провожать
french: [_cedrick_] Oui, j'aimerais pouvoir... Bon, je vais y aller, vous n'avez pas besoin de me raccompagner.
italian: [_cedrick_] Sì, vorrei poter... Beh, io me ne vado, non c'è bisogno che mi accompagni.

source: [_thomas_] До скорого, Рик!
french: [_thomas_] A bientôt, Rick !
italian: [_thomas_] A presto, Rick!

source: [_eleanor_] Рады были повидать
french: [_eleanor_] C'est bon de vous voir.
italian: [_eleanor_] È un piacere vederti

source: [_elion_] До завтра, Рик!
french: [_elion_] A demain, Rick !
italian: [_elion_] Ci vediamo domani, Rick!
