Repository: DonRP/WitchHunter
Catalog: game/*/*/take_medina_home.po
Languages: french, italian

source: [_elion_] Ааах.. Т-тебе нравится? Я рада..
french: [_elion_] Aaah... T-tu aimes ça ? Je suis content.
italian: [_elion_] Aaah... Ti piace? Sono contento.

source: [_cedrick_] Твоя киска? Она отличная, продолжай..
french: [_cedrick_] Ta chatte ? C'est génial, vas-y...
italian: [_cedrick_] La tua figa? E' fantastico, continua...

source: [_elion_] Д-да.. Моя..
french: [_elion_] O-oui. Mon...
italian: [_elion_] Sì, il mio...

source: [_cedrick_] Ахах, Элион, ну же! Ты дрочишь свою киску, используя мой член, в таком положении уже пора начать называть вещи своими именами
french: [_cedrick_] Ahhhh, Elyon, allez ! Tu te branles la chatte en utilisant ma bite, il est temps que tu commences à appeler les choses par leur nom.
italian: [_cedrick_] Ahhhh, Elyon, andiamo! Ti stai masturbando la figa usando il mio cazzo, è ora che inizi a chiamare le cose con il loro nome.

source: [_elion_] Д-да, я поняла..
french: [_elion_] O-oui, j'ai compris.
italian: [_elion_] Sì, ho capito.

source: [_elion_] Я рада, что тебе нравится моя киска..
french: [_elion_] Je suis content que tu aimes ma chatte...
italian: [_elion_] Sono felice che ti piaccia la mia figa...

source: [_cedrick_] Иии?
french: [_cedrick_] Et ?
italian: [_cedrick_] E?

source: [_elion_] И.. Мне нравится дрочить свою киску твоим членом..
french: [_elion_] И.. J'aime branler ma chatte avec ta bite...
italian: [_elion_] И.. Mi piace masturbarmi la figa con il tuo cazzo...

source: [_cedrick_] Вот и умница.. П-продолжай, я почти близок..
french: [_cedrick_] C'est une bonne fille... Continuez, j'y suis presque...
italian: [_cedrick_] Questa è una brava ragazza... Continua, ci sono quasi...

source: [_elion_] Я тоже.. Мммммв...
french: [_elion_] Moi aussi... Mmm-hmm.
italian: [_elion_] Anch'io... Mm-hmm.

source: [_cedrick_] К-кончаю!
french: [_cedrick_] J'ai fini !
italian: [_cedrick_] Ho finito!

source: [_elion_] Аааааах!!
french: [_elion_] Aaaaah ! !!
italian: [_elion_] Aaaaah!!!

source: [_elion_] Это было прекрасно..
french: [_elion_] C'était magnifique...
italian: [_elion_] Era bellissimo...

source: [_cedrick_] Да, отлично расслабился..
french: [_cedrick_] Oui, c'est agréable de se détendre...
italian: [_cedrick_] Già, un bel relax...

source: [_elion_] Можно.. Я пока просто полежу рядом?
french: [_elion_] Est-ce que je peux... Je vais juste m'allonger à côté de toi pendant un moment ?
italian: [_elion_] Posso... Mi sdraierò accanto a te per un po'?

source: [_cedrick_] Да, без проблем, я пока подумаю о своем
french: [_cedrick_] Oui, pas de problème, je vais réfléchir au mien en attendant.
italian: [_cedrick_] Sì, non c'è problema, nel frattempo penserò al mio...

source: [_elion_] Хорошо..
french: [_elion_] D’accord..
italian: [_elion_] Ok, ehm...

source: [_cedrick_] (Хм.. Медина устроит все через два дня.. За это время я должен расправиться с Ирмой и Тарани. Они явно будут мне мешать наладить контакт с Вилл..)
french: [_cedrick_] (Hmm... Medina aura tout arrangé dans deux jours. Pendant ce temps, je dois m'occuper d'Irma et de Tarani. Elles vont évidemment m'empêcher d'entrer en contact avec Will...)
italian: [_cedrick_] (Hmm... Medina sistemerà tutto in due giorni. In questo periodo devo occuparmi di Irma e Tarani. Ovviamente mi ostacoleranno nel prendere contatto con Will...).

source: [_cedrick_] (Я мог бы вновь попробовать справиться с ними и сам, но, хм.. Время полагаться только на себя прошло.. Стоит признать, что в этом бою мне не помешала бы помощь)
french: [_cedrick_] (J'aurais pu essayer de les affronter à nouveau par moi-même, mais, hmmm... Le temps de ne compter que sur moi-même est révolu... Je dois admettre que je pourrais avoir besoin d'aide dans ce combat).
italian: [_cedrick_] (Avrei potuto provare ad affrontarli di nuovo da sola, ma... Il tempo di fare affidamento solo su me stessa è finito...). Devo ammettere che avrei bisogno di aiuto in questa lotta).

source: [_cedrick_] (Они так жестоко обошлись с Мирандой в тот раз.. Я бы не хотел ее втягивать, но.. При правильном раскладе мы с Мирандой расправимся со стражницами в два счета)
french: [_cedrick_] (Ils ont été si cruels avec Miranda cette fois. Je détesterais l'impliquer, mais... Si Miranda et moi jouons bien nos cartes, nous pouvons éliminer les gardes en un rien de temps.)
italian: [_cedrick_] (Quella volta furono così crudeli con Miranda. Non vorrei coinvolgerla, ma... Se io e Miranda giochiamo bene le nostre carte, possiamo eliminare le guardie in un batter d'occhio).

source: [_cedrick_] (К тому же, уверен Миранда хотела бы отыграться за прошлый раз.. Решено, нужно отправиться на Меридиан)
french: [_cedrick_] (En plus, je suis sûr que Miranda aimerait se venger pour la dernière fois... Il est décidé d'aller à Meridian).
italian: [_cedrick_] (Inoltre, sono sicuro che Miranda vorrebbe vendicarsi per l'ultima volta...). Si decide di andare a Meridian).
