Repository: DonRP/WitchHunter
Catalog: game/*/*/take_medina_home.po
Languages: french, italian

source: [_centered_] {size=37}СЕДРИК ОТВОДИТ МЕДИНУ ДОМОЙ, В ВЫСОТКУ, В КОТОРОЙ ТАК ЖЕ ЖИВЕТ И КОРНЕЛИЯ{/size}
french: [_centered_] {size=37}SEDRICK PREND LA MAISON DE MEDINA, DANS LAQUELLE VIVENT LES CORNELINES{/size}
italian: [_centered_] {SEDRICK PORTA A CASA MEDINA, IN CUI VIVE LA CORNELINA{/size}

source: [_medina_] Ммм.. Что.. Г-где я..
french: [_medina_] Mmm... Quoi... Où suis-je...
italian: [_medina_] Mmm... Cosa... Dove sono...

source: [_cedrick_] Спокойно, Медина, ты дома..
french: [_cedrick_] Détendez-vous, Medina, vous êtes chez vous.
italian: [_cedrick_] Rilassati, Medina, sei a casa.

source: [_medina_] Р-рик..? Ч-что происходит..? Почему так тяжело встать..
french: [_medina_] R-r-rick... ? Qu-qu'est-ce qui se passe... ? Pourquoi c'est si difficile de se lever...
italian: [_medina_] R-r-rick...? Cosa sta succedendo...? Perché è così difficile alzarsi...

source: [_cedrick_] Спокойно, Медина. Ты вчера перебрала с викодином и к тому же работала без сна несколько дней подряд. У тебя мозги плывут и тело не слушается..
french: [_cedrick_] Vas-y doucement, Medina. Tu as pris trop de Vicodin hier soir et tu travailles sans dormir depuis des jours. Votre esprit nage et votre corps désobéit...
italian: [_cedrick_] Calma, Medina. Avete bevuto troppo Vicodin ieri sera e avete lavorato senza dormire per giorni e giorni. La mente nuota e il corpo non risponde...

source: [_cedrick_] Помнишь вчерашнюю ночь?
french: [_cedrick_] Tu te souviens de la nuit dernière ?
italian: [_cedrick_] Ricordate ieri sera?

source: [_medina_] Н-нет.. Очень смутно.. Я даже не понимаю, что ты забыл в моей кровати.. И почему я лежу на тебе..
french: [_medina_] N-non... Très vaguement... Je ne sais même pas ce que tu fais dans mon lit... Et pourquoi je suis allongée sur toi...
italian: [_medina_] N-no... Molto vagamente... Non so nemmeno cosa ci fai nel mio letto... E perché sono sdraiato sopra di te...

source: [_cedrick_] Хах, ты сама на меня улеглась, еще и возникаешь
french: [_cedrick_] Huh, tu es allongé sur moi, et tu me fais des avances.
italian: [_cedrick_] Sei sdraiato sopra di me e vieni su di me.

source: [_medina_] Сама.. Ничего не помню..
french: [_medina_] Moi-même... Je ne me souviens de rien...
italian: [_medina_] Io stesso... Non ricordo nulla...

source: [_cedrick_] Ты помнишь наш план? С Мактинненом..
french: [_cedrick_] Tu te souviens de notre plan ? Avec McTinnen...
italian: [_cedrick_] Ti ricordi il nostro piano? Con McTinnen...

source: [_medina_] Мактиннен.. Мне приснился кошмар с ним вчера.. Или это был не кошмар.. Хотя.. Раз я здесь, в своей постели, значит все нормально..
french: [_medina_] McTinnen... J'ai fait un cauchemar avec lui la nuit dernière... Ou ce n'était pas un cauchemar... Bien que... Tant que je suis ici dans mon lit, ça va...
italian: [_medina_] McTinnen... Ho avuto un incubo con lui la scorsa notte... Oppure non era un incubo... Anche se... Finché sono qui nel mio letto, va bene...

source: [_medina_] Мактиннен.. Это же он настоящий серийный маньяк..
french: [_medina_] McTinnen... C'est le vrai tueur en série, n'est-ce pas ?
italian: [_medina_] McTinnen... È lui il vero serial killer, vero?

source: [_cedrick_] Фух, хоть что-то ты помнишь.. А помнишь, что я был твоим подставным подозреваемым?
french: [_cedrick_] Ouf, au moins tu te souviens de quelque chose. Vous vous souvenez que j'étais votre principal suspect ?
italian: [_cedrick_] Almeno ti ricordi qualcosa. Ricorda che ero il suo principale sospettato?

source: [_medina_] Д-да.. Точно.. Как при поимке Скотта Шелби..
french: [_medina_] Y-yeah. Droit ... Comme la capture de Scott Shelby...
italian: [_medina_] Sì, giusto... Come la cattura di Scott Shelby...

source: [_medina_] Боже, Рик.. Я такая дура.. Последнее время я так погрузилась в работу, что уже сама искренне начала верить в то, что ты и есть тот маньяк, которого мы ищем..
french: [_medina_] Mon Dieu, Rick... Je suis un tel idiot. J'ai été tellement pris dans mon travail ces derniers temps que je commence à croire honnêtement que tu es le maniaque que nous recherchons...
italian: [_medina_] Dio, Rick... Sono proprio un'idiota. Sono stato così preso dal mio lavoro ultimamente che sto iniziando a credere sinceramente che tu sia il maniaco che stiamo cercando...

source: [_cedrick_] Ничего, Медина, это нормально.. В конце концов тебе нужно держать лицо перед Мактинненом, чтобы он не заподозрил что-то неладное
french: [_cedrick_] C'est bon, Medina, c'est bon. Après tout, tu dois garder ton visage devant Mctinnen pour qu'il ne soupçonne rien de mal.
italian: [_cedrick_] Va tutto bene, Medina, va tutto bene. Dopotutto, è necessario tenere la faccia davanti a Mctinnen per evitare che sospetti qualcosa di sbagliato.

source: [_medina_] Это верно.. Это верно..
french: [_medina_] C'est bien... C'est bien...
italian: [_medina_] Proprio così... Proprio così...

source: [_cedrick_] (Фух.. Это сработало.. Мне уже казалось, что будет полнейший провал.. Пришлось бы тогда убить ее и скинуть все на Мактиннена, используя Алхими и Брайана как свидетелей..)
french: [_cedrick_] (Ouf. Ça a marché... Je pensais déjà que ça allait être un désastre total... Je devrais la tuer ensuite et tout mettre sur le dos de McTinnen, en utilisant Alchimie et Brian comme témoins...)
italian: [_cedrick_] (Fiuuu. Ha funzionato... Pensavo già che sarebbe stato un disastro totale... Dovrei ucciderla e scaricare tutto su McTinnen, usando Alchimia e Brian come testimoni...).

source: [_medina_] Рик, слушай..
french: [_medina_] Rick, écoute...
italian: [_medina_] Rick, senti...

source: [_cedrick_] М? Что такое?
french: [_cedrick_] М ? Qu'est-ce que c'est ?
italian: [_cedrick_] М? Che cos'è?

source: [_medina_] А как давно мы.. Эм, ну... Спим вместе? Я же о тебе почти ничего не знаю..
french: [_medina_] Combien de temps avons-nous... Hum, eh bien... Coucher ensemble ? Je ne sais pas grand chose sur toi.
italian: [_medina_] Per quanto tempo abbiamo... Beh... Andare a letto insieme? Non so molto di te.

source: [_cedrick_] Эм.. Ну, ты никогда и не спрашивала..
french: [_cedrick_] Hum... Eh bien, tu n'as jamais demandé.
italian: [_cedrick_] Beh, non me l'hai mai chiesto.

source: [_medina_] Хах.. Ну, впрочем как и с прошлым подставным свидетелем
french: [_medina_] Huh... Eh bien, tout comme avec le dernier faux témoin.
italian: [_medina_] Huh... Proprio come nel caso dell'ultimo falso testimone.

source: [_cedrick_] (Воу, нихрена себе.. Эта дамочка полна сюрпризов)
french: [_cedrick_] (Whoa, holy shit... Cette dame est pleine de surprises)
italian: [_cedrick_] (Wow, porca miseria... Questa signora è piena di sorprese)

source: [_cedrick_] Медина, слушай.. Меня кое-что все же беспокоит
french: [_cedrick_] Medina, écoute... Il y a quelque chose qui me dérange.
italian: [_cedrick_] Medina, guarda... C'è qualcosa che mi preoccupa, però.

source: [_medina_] Что именно?
french: [_medina_] Lequel est quoi ?
italian: [_medina_] Che cosa?

source: [_cedrick_] Мы так долго ловим этого Мактиннена, когда мы уже сможем снять с меня все обвинения и я буду жить нормальной жизнью?
french: [_cedrick_] Nous avons attrapé ce McTinnen depuis si longtemps, quand pourrons-nous obtenir l'abandon des charges et que je puisse vivre une vie normale ?
italian: [_cedrick_] Abbiamo catturato questo McTinnen per tanto tempo, quando riusciremo a far cadere le accuse e potrò vivere una vita normale?

source: [_medina_] Хм.. В идеале, когда мы найдем Брайана, Алхими и Корнелию. Пропавшие ребята все расставят на свои места. Мы же над этим и работаем
french: [_medina_] Hmm... Idéalement, quand on trouvera Brian, Alchemy et Cornelia. Les garçons disparus remettront tout à sa place. C'est ce sur quoi on travaille.
italian: [_medina_] Hmm... Idealmente, quando troveremo Brian, Alchimia e Cornelia. I ragazzi scomparsi metteranno ogni cosa al suo posto. È su questo che stiamo lavorando.

source: [_cedrick_] Точно..
french: [_cedrick_] Exactement..
italian: [_cedrick_] Giusto...

source: [_cedrick_] (Черт, все же нужно будет использовать их.. Но это не вписывается в мои планы по сокрушению Ирмы и Тарани)
french: [_cedrick_] (Bon sang, nous allons devoir les utiliser après tout... Mais cela ne cadre pas avec mes plans pour écraser Irma et Tarani)
italian: [_cedrick_] (Diamine, alla fine dovremo usarli...). Ma questo non rientra nei miei piani di schiacciare Irma e Tarani).

source: [_cedrick_] Слушай, Медина.. А ты не могла бы мне помочь?
french: [_cedrick_] Ecoute, Medina... Tu peux m'aider ?
italian: [_cedrick_] Ascolta, Medina... Potresti aiutarmi?

source: [_medina_] В чем именно?
french: [_medina_] De quelle manière exactement ?
italian: [_medina_] In che modo esattamente?

source: [_cedrick_] Я верю в то, что рано или поздно мы найдем пропавших, но.. Я начинаю переживать за Элион, за Сьюзан, за Вилл..
french: [_cedrick_] Je crois que tôt ou tard, nous retrouverons les disparus, mais... Je commence à m'inquiéter pour Elyon, pour Susan, pour Will...
italian: [_cedrick_] Credo che prima o poi troveremo i dispersi, ma... Comincio a preoccuparmi per Elyon, per Susan, per Will...

source: [_cedrick_] Мои близкие ведь ничего не знают, а вы так сразу с порога начали им рассказывать о том, что я преступник..
french: [_cedrick_] Mes proches ne savent rien et vous commencez à leur dire dès le départ que je suis un criminel...
italian: [_cedrick_] I miei parenti non sanno nulla e voi cominciate a dire loro fin dall'inizio che sono un criminale...

source: [_medina_] Это было необходимо для конспирации, ты же подставной обвиняемый.. Все как со Скоттом Шелби..
french: [_medina_] C'était nécessaire pour la conspiration, vous êtes un co-accusé... Tout comme avec Scott Shelby...
italian: [_medina_] Era necessario per la cospirazione, lei è un coimputato... Proprio come con Scott Shelby...

source: [_cedrick_] Верно, но.. Я хочу, чтобы они не волновались, понимаешь?
french: [_cedrick_] Oui, mais... Je veux qu'ils y aillent doucement, tu sais ?
italian: [_cedrick_] Giusto, ma... Voglio che si prendano una pausa, capisci?

source: [_medina_] Понимаю..
french: [_medina_] Je vois...
italian: [_medina_] Capisco...

source: [_medina_] Я могу с ними поговорить. Они подпишут определенные бумаги о неразглашении, но в целом это не займет много времени
french: [_medina_] Je peux leur parler. Ils devront signer certains papiers de non-divulgation, mais en général, ça ne prendra pas longtemps.
italian: [_medina_] Posso parlare con loro. Dovranno firmare alcuni documenti di non divulgazione, ma in generale non ci vorrà molto tempo.

source: [_medina_] Если я займусь этим сегодня, то уже через пару дней ты сможешь их навестить
french: [_medina_] Si je le fais aujourd'hui, vous pourrez les visiter dans quelques jours.
italian: [_medina_] Se lo faccio oggi, potrete visitarli tra un paio di giorni.

source: [_cedrick_] Спасибо тебе, Медина
french: [_cedrick_] Merci, Medina
italian: [_cedrick_] Grazie, Medina

source: [_medina_] Тебе спасибо, Рик. Так вжиться в роль, что даже я сама начала в нее верить. Не думал никогда стать агентом под прикрытием?
french: [_medina_] Merci, Rick. Tellement dans le rôle que j'ai commencé à y croire moi-même. Vous avez déjà pensé à devenir un agent secret ?
italian: [_medina_] Grazie, Rick. Così preso dal ruolo che ho iniziato a crederci anch'io. Avete mai pensato di diventare un agente sotto copertura?

source: [_medina_] Притворяться другим человеком, выполняя поручения и все такое?
french: [_medina_] Faire semblant d'être une autre personne, faire les courses et tout ça ?
italian: [_medina_] Fingere di essere un'altra persona, fare commissioni e tutto il resto?

source: [_cedrick_] Знаешь, мне все же кажется, что это не для меня
french: [_cedrick_] Tu sais, je ne pense toujours pas que c'est pour moi.
italian: [_cedrick_] Sai, non credo ancora che faccia per me...

source: [_medina_] Могу понять.. Я и сама не обошлась без жертв, будучи агентом под прикрытием. Приходится теперь глотать таблетки, от которых мозги плывут..
french: [_medina_] Je peux comprendre... J'ai moi-même eu ma part de pertes en tant qu'agent secret. Maintenant, je dois avaler des pilules qui font nager mon cerveau...
italian: [_medina_] Posso capire... Anch'io ho avuto la mia parte di vittime come agente sotto copertura. Ora devo inghiottire delle pillole che mi fanno girare il cervello...

source: [_cedrick_] Мда уж..
french: [_cedrick_] Ouais...
italian: [_cedrick_] Già...

source: [_cedrick_] Ну что, я наверное пойду..
french: [_cedrick_] Bien, je devrais probablement y aller...
italian: [_cedrick_] Beh, forse dovrei andare...

source: [_medina_] Куда? Тебя же почти весь город ищет
french: [_medina_] Où ? Presque toute la ville te cherche.
italian: [_medina_] Dove? Quasi tutta la città ti sta cercando.

source: [_cedrick_] Серьезно..?
french: [_cedrick_] Sérieusement... ?
italian: [_cedrick_] Sul serio...?

source: [_medina_] Хах, ладно, я подкину тебя до магазинчика, побудешь пока там. За два дня я все утрясу и сможешь пока прятаться у Сьюзан с Вилл
french: [_medina_] Je te dépose au magasin et tu peux y rester. Dans deux jours, j'aurai tout réglé et tu pourras te cacher chez Susan et Will pour le moment.
italian: [_medina_] Beh, ti lascio al negozio e puoi restare lì. Tra due giorni sistemerò tutto e nel frattempo potrai nasconderti da Susan e Will.

source: [_medina_] Уж там то тебя точно не будут искать. Никто не ожидает на столько дерзкого и глупого хода от беглого преступника
french: [_medina_] C'est exactement là où ils ne vous chercheront pas. Personne ne s'attend à un geste aussi audacieux et stupide de la part d'un criminel en fuite.
italian: [_medina_] È proprio lì che non vi cercheranno. Nessuno si aspetta una mossa così audace e stupida da parte di un criminale latitante.

source: [_cedrick_] Хах, и то верно
french: [_cedrick_] Huh, c'est vrai.
italian: [_cedrick_] È vero.

source: [_medina_] Ууухх.. Ладно, жеребец, я вроде бы пришла в норму. Можем отправиться прямо сейчас
french: [_medina_] Uhhhh... Très bien, stud, je semble avoir repris mes esprits. Nous pouvons y aller maintenant.
italian: [_medina_] Uhhhh... Ok, stallone, credo di essere tornato in me. Possiamo andare subito.

source: [_centered_] {size=37}МЕДИНА ДОВОЗИТ СЕДРИКА ДО КНИЖНОГО МАГАЗИНА{/size}
french: [_centered_] {MEDINA Conduit CEDRIC AU MAGAZINE DE LIVRES{/size}
italian: [_centered_] {MEDINA GUIDA CEDRIC A BOOK MAGAZINE{/size}

source: [_medina_] Ну вот, мы здесь
french: [_medina_] Eh bien, nous sommes ici
italian: [_medina_] Beh, eccoci qui

source: [_elion_] Рик! Боже, я так волновалась! Просто места себе не находила.. Что происходит!? Почему с тобой эта женщина!?
french: [_elion_] Rick ! Mon Dieu, j'étais si inquiète ! Je n'ai pas pu m'en empêcher. Qu'est-ce qu'il y a ? Pourquoi cette femme est-elle avec toi ?
italian: [_elion_] Rick! Dio, ero così preoccupato! Non riuscivo a fermarmi. Cosa sta succedendo? Perché quella donna è con te?

source: [_cedrick_] Медина, не поможешь? Ты все же представитель власти
french: [_cedrick_] Medina, pouvez-vous m'aider ? Vous êtes, après tout, une figure d'autorité.
italian: [_cedrick_] Medina, puoi aiutarmi? Dopo tutto, lei è una figura autoritaria.

source: [_medina_] Да-да. Сама это устроила, сама и разгребу
french: [_medina_] Oui, oui. Je l'ai fait moi-même, je vais le nettoyer.
italian: [_medina_] Sì, sì. L'ho fatto io, lo pulisco io.

source: [_centered_] {size=37}Медина объясняет Элион ситуацию{/size}
french: [_centered_] {Médine explique la situation d'Elion{/size}
italian: [_centered_] {size=37}Medina spiega la situazione di Elion{/size}

source: [_elion_] Рик - подставной подозреваемый.. Я.. Я так рада..
french: [_elion_] Rick est le principal suspect... Я.. Je suis si heureuse...
italian: [_elion_] Rick è il principale sospettato... Я.. Sono così felice...

source: [_elion_] Я так перепугалась за тебя, Рик.. Сначала я была в шоке, но потом поняла, что ты не мог всего этого сделать.. Я знала..
french: [_elion_] J'ai eu si peur pour toi, Rick. Au début, j'étais choqué, mais ensuite j'ai réalisé que tu n'avais pas pu tout faire. Je le savais.
italian: [_elion_] Ho avuto tanta paura per te, Rick. All'inizio ero scioccato, ma poi ho capito che non potevi fare tutto tu. Lo sapevo.

source: [_cedrick_] Да, Элион.. Ты умница..
french: [_cedrick_] Oui, Elyon... Vous êtes intelligent...
italian: [_cedrick_] Sì, Elyon... Sei intelligente...

source: [_cedrick_] Медина, оставишь нас?
french: [_cedrick_] Medina, vas-tu nous laisser ?
italian: [_cedrick_] Medina, ci lascerai?

source: [_medina_] Д-да.. Конечно.. Не высовывайся из магазинчика пока. Я позвоню как все улажу
french: [_medina_] O-oui. Bien sûr. Garde la tête baissée au magasin pour le moment. Je t'appellerai quand j'aurai fini.
italian: [_medina_] Sì, certo. Per il momento, tenete la testa bassa al negozio. Ti chiamo quando ho finito.

source: [_cedrick_] Хорошо..
french: [_cedrick_] D’accord..
italian: [_cedrick_] Ok, ehm...

source: [_elion_] Рик, почему ты мне не рассказал?..
french: [_elion_] Rick, pourquoi tu ne m'as rien dit ?
italian: [_elion_] Rick, perché non me l'hai detto?

source: [_cedrick_] Понимаешь, Элион, я не хотел подвергать тебя опасности и..
french: [_cedrick_] Vous voyez, Elyon, je ne voulais pas vous mettre en danger et...
italian: [_cedrick_] Vedi, Elyon, non volevo metterti in pericolo e...

source: [_elion_] Как всегда..
french: [_elion_] Comme toujours...
italian: [_elion_] Come sempre...

source: [_cedrick_] Что?
french: [_cedrick_] Quoi?
italian: [_cedrick_] Cosa?

source: [_elion_] Ты как всегда заботишься обо мне и опекаешь, жертвуя собой..
french: [_elion_] Comme toujours, vous prenez soin de moi et me traitez avec condescendance en vous sacrifiant...
italian: [_elion_] Come sempre, vi prendete cura di me e mi fate da mecenate sacrificandovi...

source: [_cedrick_] Ну, я..
french: [_cedrick_] Eh bien, je...
italian: [_cedrick_] Beh, io...

source: [_elion_] Рик.. Я это очень ценю.. Ценю всю твою помощь и поддержку.. Но прошу, береги себя..
french: [_elion_] Rick... Je l'apprécie vraiment... J'apprécie toute ton aide et ton soutien. Mais s'il te plaît, prends soin de toi.
italian: [_elion_] Rick... Lo apprezzo molto... Apprezzo tutto il vostro aiuto e sostegno. Ma per favore, prendetevi cura di voi stessi.

source: [_elion_] Ты же для меня сейчас самый близкий и дорогой человек.. Как же я.. без тебя..
french: [_elion_] Tu es la personne la plus proche et la plus chère pour moi en ce moment... Comment pourrais-je... sans toi...
italian: [_elion_] Sei la persona più cara e vicina a me in questo momento... Come potrei... senza di te...

source: [_cedrick_] Элион..
french: [_cedrick_] Elion...
italian: [_cedrick_] Elion...

source: [_cedrick_] Хочешь что-то сказать?
french: [_cedrick_] Tu veux dire quelque chose ?
italian: [_cedrick_] Vuoi dire qualcosa?

source: [_elion_] Д-да, но не знаю как..
french: [_elion_] O-oui, mais je ne sais pas comment...
italian: [_elion_] Sì, ma non so come...

source: [_cedrick_] Хах, уж постарайся как-нибудь..
french: [_cedrick_] Huh, tu ferais mieux d'essayer un jour...
italian: [_cedrick_] Huh, è meglio che tu ci provi qualche volta...

source: [_elion_] Я так долго думала о том, как ты и что с тобой.. Буквально все мысли были заняты этим..
french: [_elion_] J'ai pensé à comment tu vas et ce qui ne va pas avec toi pendant si longtemps. Littéralement toutes mes pensées ont été sur ça...
italian: [_elion_] È da tanto che penso a come stai e a cosa non va in te. Tutti i miei pensieri sono stati letteralmente su di esso...

source: [_elion_] И за то время, пока тебя не было, я в том числе поняла.. Как же мне тебя не хватает.. В интимном плане..
french: [_elion_] Et depuis que tu es parti, je me suis aussi rendu compte... A quel point tu me manques... D'une manière intime...
italian: [_elion_] E nel tempo in cui te ne sei andato, ho anche capito... Quanto mi manchi... In modo intimo...

source: [_cedrick_] Хооо, не уж то малышка Элион становится все смелее?
french: [_cedrick_] Hooo, le petit Elyon ne devient-il pas plus audacieux ?
italian: [_cedrick_] Il piccolo Elyon non sta diventando più audace?

source: [_elion_] Я.. Д-да..
french: [_elion_] Я.. O-oui...
italian: [_elion_] Я.. Sì, sì...

source: [_elion_] Рик.. Ты так вымотался и так устал.. Ты так много для меня сделал.. П-позволь.. Сделать твоему члену приятно!
french: [_elion_] Rick... Tu es si épuisé et si fatigué... Tu as tellement fait pour moi. Laisse-moi... Faire en sorte que ta queue soit bonne !
italian: [_elion_] Rick... Sei così esausto e così stanco... Avete fatto molto per me. Lasciatemi... Fate sentire bene il vostro cazzo!

source: [_cedrick_] Воу, над формулировками тебе еще нужно будет поработать.. Но я раскрыл твой план, ты же и сама хочешь, чтобы я прикоснулся к тебе
french: [_cedrick_] Whoa, tu vas devoir travailler sur la formulation... Mais j'ai révélé ton plan, et tu veux que je te touche aussi.
italian: [_cedrick_] Wow, dovrai lavorare sulle parole... Ma ho rivelato il tuo piano e anche tu vuoi che ti tocchi.

source: [_elion_] Д-да, это правда..
french: [_elion_] O-oui, c'est vrai...
italian: [_elion_] Sì, è vero...

source: [_cedrick_] Что ж.. Пойдем в твою комнату, посмотрим, что ты придумала
french: [_cedrick_] Eh bien... Allons dans votre chambre pour voir ce que vous avez inventé.
italian: [_cedrick_] Beh... Andiamo nella tua stanza e vediamo cosa hai escogitato.

source: [_elion_] Мммв.. Р-рик.. Я так скучала по этим ощущениям.. Но при этом, они такие новые..
french: [_elion_] Mmmv... R-r-rick... Cette sensation m'a tellement manqué... Et pourtant, ils sont si nouveaux...
italian: [_elion_] Mmmv... R-r-rick... Mi mancava tanto quella sensazione... Eppure sono così nuovi...

source: [_cedrick_] Ммм, да, Элион, раньше на то, чтобы вытворять такое, у тебя смелости не хватало
french: [_cedrick_] Mmm, oui, Elyon, vous n'aviez pas le courage de faire ça avant.
italian: [_cedrick_] Sì, Elyon, non hai avuto il coraggio di farlo prima.

source: [_elion_] Я сумела расставить приоритеты, когда ты пропал.. Я поняла, что для меня важно и что нельзя вечно чего-то стесняться..
french: [_elion_] J'ai été capable d'établir des priorités quand tu as disparu... J'ai réalisé ce qui était important pour moi et que je ne pouvais pas être timide pour toujours...
italian: [_elion_] Sono stato in grado di stabilire le priorità quando sei scomparso... Mi sono resa conto di ciò che era importante per me e che non potevo essere timida per sempre...

source: [_cedrick_] Хах, даже так? Ну ты же понимаешь, что твоя киска буквально касается сейчас моего члена.. И ты сама двигаешься на нем. По сути еще одно движение и мы смогли бы заняться..
french: [_cedrick_] Huh, même comme ça ? Eh bien, tu réalises que ta chatte est littéralement en train de toucher ma bite en ce moment... Et tu bouges dessus. En fait, un mouvement de plus et on pourrait faire...
italian: [_cedrick_] Huh, anche così? Beh, ti rendi conto che la tua figa sta letteralmente toccando il mio cazzo in questo momento... E voi vi state muovendo su di esso. In effetti, un'altra mossa e potremmo fare...

source: [_elion_] В-все, не продолжай.. К-к таким разговорам я все же еще не готова..
french: [_elion_] Eh bien, ne continuez pas... Je ne suis pas encore prêt à avoir cette conversation.
italian: [_elion_] Beh, non continuare... Non sono ancora pronto a fare questa conversazione.

source: [_cedrick_] Так и думал.. Просто проверял тебя. Но в любом случае это хороший прогресс.. Ммм, отличный, я бы сказал..
french: [_cedrick_] C'est ce que je pensais. Je voulais juste m'assurer que tu allais bien. Mais de toute façon, c'est un bon progrès... Mmm, excellent, je dirais.
italian: [_cedrick_] Questo è ciò che ho pensato. Volevo solo sapere come stavi. Ma comunque, è un buon progresso... Eccellente, direi.
