Repository: DonRP/WitchHunter
Catalog: game/*/*/take_elyon_home_2.po
Languages: french

source: [_elion_] Рик, ну что, проводишь меня сегодня?
french: [_elion_] Rick, tu me raccompagnes ce soir ?

source: [_cedrick_] Конечно, только кассу пересчитаю и пойдем
french: [_cedrick_] Bien sûr, je vais juste compter la caisse et ensuite on y va.

source: [_centered_] {size=37}Позже вечером, в доме Браунов{/size}
french: [_centered_] {Plus tard dans la soirée, chez les Brown...

source: [_elion_] Мы пришли! Так, я побежала переодеваться
french: [_elion_] Nous sommes arrivés ! Bon, je vais me changer.

source: [_eleanor_] Ох, сегодня вы раньше, чем обычно, мы даже на стол накрыть не успели
french: [_eleanor_] Oh, tu es plus tôt que d'habitude aujourd'hui, nous n'avons même pas eu le temps de mettre la table.

source: [_cedrick_] Если хотите, я могу помочь
french: [_cedrick_] Si tu veux, je peux t'aider

source: [_eleanor_] Как любезно, Рик.. Я бы..
french: [_eleanor_] C'est gentil, Rick... Je voudrais...

source: [_thomas_] Не утруждайся, Рик, мы справимся, хах, а ты пока проходи, не стесняйся
french: [_thomas_] Ne t'inquiète pas, Rick, on se débrouillera, heh, mais en attendant, ne sois pas timide.

source: [_centered_] {size=37}Позже, во время ужина{/size}
french: [_centered_] {Plus tard, pendant le dîner...

source: [_cedrick_] Как всегда прекрасный ужин, Миссис Элеонор
french: [_cedrick_] Un excellent dîner, comme toujours, Mme Eleanor.

source: [_eleanor_] Ох, хоть кто-то нахваливает мою стряпню..
french: [_eleanor_] Oh, au moins quelqu'un complimente ma cuisine...

source: [_thomas_] Ну так что, Рик, кажется, в прошлый раз ты обещал нам историю. Как же так вышло, что такого хорошего парня вдруг уволили?
french: [_thomas_] Alors, Rick, je crois que tu nous avais promis une histoire la dernière fois. Comment se fait-il qu'un si bon gars se soit soudainement fait virer ?

source: [_cedrick_] (Снова допрашивает? Ну ладно, я ему подыграю)
french: [_cedrick_] (Encore des questions ? D'accord, je vais jouer le jeu.)

source: [_cedrick_] Знаете, Томас, признаюсь вам честно. Всем вам. На самом деле в том баре я далеко не всегда занимался хорошими вещами..
french: [_cedrick_] Tu sais, Thomas, je dois être honnête avec toi. Avec vous tous. La vérité est que je n'ai pas toujours fait de bonnes choses dans ce bar.

source: [_thomas_] Хм, что это значит? Чем таким ты там занимался?
french: [_thomas_] Hmm, qu'est-ce que ça veut dire ? Qu'est-ce que tu faisais là ?

source: [_cedrick_] Ну, я вел черную бухгалтерию, выбивал из людей долги за выпивку, иногда калечил людей, просто потому что так велел Босс..
french: [_cedrick_] Je faisais les comptes au noir, j'aidais les gens à se désendetter pour des boissons, parfois je mutilais des gens, juste parce que le patron le disait...

source: [_elion_] Какой ужас..
french: [_elion_] Quelle horreur...

source: [_cedrick_] Я все это делал не от хорошей жизни. На самом деле, в том небольшом злачном городке, тот бар был чуть ли не самым приличным местом с возможностью хорошо заработать
french: [_cedrick_] Je n'ai pas fait tout ça par pure bonté d'âme. En fait, dans cette petite ville, ce bar était presque l'endroit le plus décent pour gagner sa vie.

source: [_cedrick_] Но, в какой-то момент я просто отказался делать то, что мне приказывали, вот меня и уволили. Я решил остаться хорошим человеком, даже если в итоге останусь без работы
french: [_cedrick_] Mais, à un moment donné, j'ai refusé de faire ce qu'on me disait, et j'ai été licencié. J'ai décidé de rester une bonne personne, même si je me retrouvais sans travail.

source: [_thomas_] Вот, значит, как..
french: [_thomas_] Alors c'est comme ça...

source: [_cedrick_] Знаете, до этого я никому в этом городе не рассказывал, как и почему очутился здесь
french: [_cedrick_] Vous savez, je n'ai jamais dit à personne dans cette ville comment et pourquoi j'ai atterri ici.

source: [_cedrick_] Но я считаю, иногда стоит рассказывать подобные секреты людям, которые тебе не безразличны, особенно, если они тебе доверяют, вы согласны, Томас?
french: [_cedrick_] Mais je pense que parfois, cela vaut la peine de raconter de tels secrets aux personnes que vous aimez, surtout si elles vous font confiance, n'est-ce pas, Thomas ?

source: [_thomas_] Д-да, я согласен..
french: [_thomas_] O-oui, je suis d'accord...

source: [_elion_] Ох, Рик, это так мило. Мы это очень ценим, правда?
french: [_elion_] Oh, Rick, c'est si gentil. Nous l'apprécions vraiment, n'est-ce pas ?

source: [_eleanor_] Да, Рик, хорошо, что ты так смог открыться нам..
french: [_eleanor_] Oui, Rick, c'est bien que tu aies pu t'ouvrir à nous comme ça...

source: [_cedrick_] (Кстати говоря о секретах..)
french: [_cedrick_] (En parlant de secrets...)

source: [_cedrick_] Знаете, а я давно хотел у вас спросить, но все из головы вылетало
french: [_cedrick_] Tu sais, ça fait longtemps que je veux te demander ça, mais ça m'échappe.

source: [_cedrick_] В, Элеонор, рыжая, а вы, Томас, шатен. Как так вышло, что Элион в итоге выросла блондинкой?
french: [_cedrick_] B, Eleanor est rousse, et toi, Thomas, tu es brun. Comment se fait-il qu'Elion ait fini par devenir blond ?

source: [_eleanor_] О-она у нас в бабушку. По моей линии, да.. Они так похожи..
french: [_eleanor_] Oh, elle est comme notre grand-mère. De mon côté de la famille, oui. Elles se ressemblent tellement.

source: [_elion_] Я похожа на бабушку, которую даже никогда в жизни не видела..
french: [_elion_] Je ressemble à une grand-mère que je n'ai jamais vue de ma vie...

source: [_eleanor_] Элион…
french: [_eleanor_] Elion…

source: [_cedrick_] Хм, как это так? Не видела собственную бабушку?
french: [_cedrick_] Hmm, comment ça ? Tu n'as pas vu ta propre grand-mère ?

source: [_eleanor_] У нас мало уцелевшей родни.. По сути, мы единственные живые родственники Элион..
french: [_eleanor_] Nous avons peu de parents survivants... En fait, nous sommes les seuls parents vivants d'Elyon...

source: [_elion_] Ага, а все семейные фотографии сгорели в пожаре, абсолютно все, поэтому я никогда никого не видела! И на могилу мы ни к кому никогда не ходили!
french: [_elion_] Oui, et toutes les photos de famille ont brûlé dans l'incendie, absolument toutes, alors je n'ai jamais vu personne ! Et nous ne sommes jamais allés sur la tombe de personne !

source: [_thomas_] Элион Браун, как ты разговариваешь с матерью!
french: [_thomas_] Elyon Brown, la façon dont tu parles à ta mère !

source: [_elion_] А может она и не мать мне вообще! Если бы вы просто сказали мне, что я приемная, было бы и то проще жить!
french: [_elion_] Peut-être qu'elle n'est pas du tout ma mère ! Si tu m'avais dit que j'étais adopté, ça aurait été plus facile de vivre avec !

source: [_eleanor_] Элион!!
french: [_eleanor_] Elyon ! !!

source: [_cedrick_] Элион, успокойся.. Я не думаю, что твои родители желают тебе зла.. Как бы то ни было, они тебя вырастили, не стоит быть с ними такой грубой..
french: [_cedrick_] Elyon, calme-toi. Je ne pense pas que tes parents te veuillent du mal... De toute façon, ils t'ont élevé, tu ne devrais pas être aussi impoli avec eux...

source: [_elion_] Я.. я.. Простите, я пойду..
french: [_elion_] JE... JE... Je suis désolé, je vais aller...

source: [_centered_] {size=37}Элион убегает в свою комнату{/size}
french: [_centered_] {Elion s'enfuit dans sa chambre{/size}.

source: [_thomas_] Прости за эту сцену, Рик.. У нас это сложная тема..
french: [_thomas_] Je suis désolé pour cette scène, Rick. C'est un sujet difficile pour nous...

source: [_cedrick_] Ничего, это я должен извиняться. Зря я начал эту тему, простите..
french: [_cedrick_] C'est bon, c'est moi qui devrais m'excuser. Je n'aurais pas dû commencer ce fil, je suis désolé...

source: [_eleanor_] Спасибо, что встал на нашу сторону, Рик. Элион часто злится на эту тему, но раньше она никогда так быстро не извинялась. Видимо, ты можешь на нее повлиять, она тебе доверяет..
french: [_eleanor_] Merci de prendre notre parti, Rick. Elion est souvent en colère à ce sujet, mais elle n'a jamais été aussi prompte à s'excuser auparavant. Apparemment, tu peux l'influencer, elle te fait confiance.

source: [_cedrick_] Да, доверие – это важно. Ну, я пойду..
french: [_cedrick_] Oui, la confiance est importante. Bien, je vais partir...

source: [_thomas_] До скорого, Рик..
french: [_thomas_] A plus tard, Rick...

source: [_cedrick_] Да, до скорого..
french: [_cedrick_] Oui, à bientôt...

source: [_cedrick_] (Что ж, семя раздора посажено.. Осталось немного подождать..)
french: [_cedrick_] (Eh bien, la graine de la discorde a été plantée... Il faut juste attendre un peu plus longtemps...)
