Repository: DonRP/WitchHunter
Catalog: game/*/*/thomas_comes.po
Languages: french, italian

source: *звук двери*
french: * bruit de la porte *
italian: * sound of the door *

source: [_tomas_] рик верно?
french: [_tomas_] N'est-ce pas ?
italian: [_tomas_] Giusto?

source: [_cedrick_] Рик Хофман
french: [_cedrick_] Rick Hoffman
italian: [_cedrick_] Rick Hoffman

source: [_tomas_] Послушай, я вижу что ты очень сблизился с Сьюзан и Вилл, но это моя семья и я не могу позволить посторонним вмешиваться в нее
french: [_tomas_] Ecoute, je vois que tu es devenu très proche de Susan et Will, mais c'est ma famille et je ne peux pas laisser des étrangers s'y immiscer.
italian: [_tomas_] Senta, capisco che si è avvicinata molto a Susan e Will, ma questa è la mia famiglia e non posso permettere che degli estranei vi interferiscano.

source: [_tomas_] Когда-то я совершил ошибку, но я исправился и планирую наверстать упущенное
french: [_tomas_] J'ai fait une erreur une fois, mais je l'ai rectifiée et j'ai l'intention de me rattraper.
italian: [_tomas_] Ho commesso un errore una volta, ma l'ho corretto e ho intenzione di rimediare.

source: [_tomas_] Так что советую тебе держатся подальше от них
french: [_tomas_] Donc je vous conseille de rester loin d'eux
italian: [_tomas_] Quindi vi consiglio di starne alla larga

source: [_cedrick_] А не то что?
french: [_cedrick_] Et pas quoi ?
italian: [_cedrick_] E non cosa?

source: [_tomas_] Узнаешь...
french: [_tomas_] Vous allez découvrir...
italian: [_tomas_] Scoprirete...

source: [_tomas_] Я надеюсь мы друг друга поняли
french: [_tomas_] J'espère que nous nous comprenons
italian: [_tomas_] Spero che ci comprendiamo a vicenda

source: [_cedrick_] Да, наверное ты прав
french: [_cedrick_] Oui, tu as probablement raison.
italian: [_cedrick_] Sì, probabilmente hai ragione.

source: [_cedrick_] Кстати, я слышал ты был хорошим игроком в покер...
french: [_cedrick_] Au fait, j'ai entendu dire que tu étais un bon joueur de poker...
italian: [_cedrick_] A proposito, ho sentito dire che sei un buon giocatore di poker...

source: [_tomas_] Это уже в прошлом...
french: [_tomas_] C'est du passé maintenant...
italian: [_tomas_] Ormai è il passato...

source: [_cedrick_] недавно я выиграл интересную игру, как покер, только на костях, не желаешь взглянуть?
french: [_cedrick_] J'ai récemment gagné un jeu intéressant, comme le poker, mais avec des dés, voulez-vous y jeter un coup d'œil ?
italian: [_cedrick_] Di recente ho vinto un gioco interessante, come il poker, ma con i dadi, vi piacerebbe dare un'occhiata?

source: [_tomas_] Не думаю что это хорошая идея..
french: [_tomas_] Je ne pense pas que ce soit une bonne idée...
italian: [_tomas_] Non credo sia una buona idea...

source: [_cedrick_] Давай сыграем разок, на интерес только и всего.. Здесь довольно мало хороших игроков
french: [_cedrick_] Jouons une partie, juste pour le plaisir... Il n'y a pas beaucoup de bons joueurs ici.
italian: [_cedrick_] Facciamo un gioco, tanto per divertirci... Non ci sono molti buoni giocatori qui.

source: [_tomas_] Ты меня заинтриговал
french: [_tomas_] Vous m'intriguez
italian: [_tomas_] Mi incuriosisci

source: *Спустя некоторое время*
french: *Après un moment*
italian: *Dopo un po'*

source: [_cedrick_] Ну вот опять я проиграл
french: [_cedrick_] C'est reparti, je perds.
italian: [_cedrick_] Ci risiamo, sto perdendo.

source: [_cedrick_] На самом деле не так уж и интересно играть без каких либо ставок... Пропадает стимул
french: [_cedrick_] Ce n'est vraiment pas très amusant de jouer sans enjeu... Vous perdez la motivation.
italian: [_cedrick_] Non è molto divertente giocare senza scommesse... Si perde l'incentivo

source: [_cedrick_] Может сыграем на символическую сумму, скажем 10 баксов?
french: [_cedrick_] Que diriez-vous d'une somme d'argent symbolique, disons 10 livres ?
italian: [_cedrick_] Che ne dite di una somma simbolica, ad esempio 10 sterline?

source: [_tomas_] Я.. Ладно только один раз...
french: [_tomas_] Я.. Ok, juste pour cette fois...
italian: [_tomas_] Я.. Ok, solo per questa volta...

source: *спустя еще несколько минут*
french: *après quelques minutes de plus*
italian: *dopo qualche altro minuto*

source: [_tomas_] Похоже что ты опять проиграл
french: [_tomas_] On dirait que vous avez encore perdu
italian: [_tomas_] Sembra che tu abbia perso di nuovo

source: [_cedrick_] Черт а ты похоже действительно хороший игрок
french: [_cedrick_] Bon sang, tu sembles être un très bon joueur.
italian: [_cedrick_] Accidenti, sembri davvero un buon giocatore.

source: [_tomas_] Да в былые времена я обыгрывал лучших дилеров по всему штату..
french: [_tomas_] Ouais, à l'époque, je battais les meilleurs dealers de tout l'état...
italian: [_tomas_] Sì, ai tempi battevo i migliori concessionari di tutto lo stato...

source: [_tomas_] Чтож было занято поиграть, но у меня еще есть дела, Сьюзан поручила мне заплатить за квартиру...
french: [_tomas_] Eh bien, j'ai été occupé à jouer, mais j'ai encore des choses à faire, Susan m'a fait payer le loyer...
italian: [_tomas_] Beh, è stato un gioco impegnativo, ma ho ancora delle cose da fare, Susan deve pagare l'affitto...

source: [_cedrick_] В таком случае... Может сыграем на большую сумму...
french: [_cedrick_] Dans ce cas... Peut-être qu'on peut jouer pour plus d'argent...
italian: [_cedrick_] In questo caso... Forse possiamo giocare per avere più soldi...

source: [_cedrick_] скажем 100 баксов??
french: [_cedrick_] disons 100 livres ?
italian: [_cedrick_] diciamo 100 sterline?

source: [_cedrick_] Только подумай, сможешь потратить эти деньги на Вилл и Сьюзан...
french: [_cedrick_] Réfléchis, tu peux dépenser cet argent pour Will et Susan...
italian: [_cedrick_] Pensa, puoi spendere quei soldi per Will e Susan...

source: [_tomas_] Я смотрю, ты не знаешь когда нужно остановится....
french: [_tomas_] Je vois que tu ne sais pas quand t'arrêter.....
italian: [_tomas_] Vedo che non sai quando fermarti....

source: Проигрыш:
french: Perdre :
italian: Perdere:
