Repository: DonRP/WitchHunter
Catalog: game/*/*/toss_aphrodisiac_to_elyon_*_school.po
Languages: french, italian

source: [_cedrick_] (осталось добавить афродизиак в кофе)
french: [_cedrick_] (A gauche pour ajouter un aphrodisiaque au café)
italian: [_cedrick_] (A sinistra per aggiungere un afrodisiaco al caffè)

source: [_cedrick_] Элион, не хочешь перед уроком взбодриться? Я купил нам кофе
french: [_cedrick_] Elyon, voulez-vous vous remonter le moral avant le cours ? Je nous ai acheté du café.
italian: [_cedrick_] Elyon, vuoi tirarti su prima della lezione? Ho comprato del caffè.

source: [_elion_] Ох, спасибо, Рик, это так мило..
french: [_elion_] Oh, merci, Rick, c'est si gentil...
italian: [_elion_] Oh, grazie, Rick, è così dolce...

source: [_cedrick_] (Отлично, теперь нужно просто подождать, пока препарат сработает. Хм, лучше мне не присутствовать в классе, когда эффект афродизиака проявит себя)
french: [_cedrick_] (Super, maintenant on doit juste attendre que le médicament fasse effet. Hmm, je ferais mieux de ne pas être en classe quand les effets aphrodisiaques se feront sentir).
italian: [_cedrick_] (Ottimo, ora dobbiamo solo aspettare che il farmaco faccia effetto). È meglio che non sia in classe quando gli effetti afrodisiaci fanno effetto).

source: [_cedrick_] (Без учителя в этот момент, у учеников и Элион не будет сдерживающего фактора)
french: [_cedrick_] (Sans professeur à ce stade, les élèves et Elion n'auront aucun moyen de dissuasion)
italian: [_cedrick_] (Senza un insegnante a questo punto, gli studenti ed Elion non avranno alcun deterrente)

source: [_centered_] {size=37}Позже, после урока{/size}
french: [_centered_] {size=37}Plus tard, après le cours{/size}
italian: [_centered_] {Più tardi, dopo la lezione{/size}

source: [_cedrick_] И так, класс, первый урок закончен. Я ненадолго отлучусь, а после мы еще раз повторим основы Права Византийской империи 4 века нашей эры
french: [_cedrick_] Très bien, la classe, la première leçon est terminée. Je vais faire une courte pause et ensuite nous allons revoir les bases du droit byzantin à partir du 4ème siècle après J.-C.
italian: [_cedrick_] Bene, classe, la prima lezione è finita. Faccio una breve pausa e poi ripassiamo i fondamenti del diritto bizantino del IV secolo d.C.

source: [_irma_] Скуууукаааа
french: [_irma_] Scoooooooooooooooooooooooon
italian: [_irma_] Scoooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo

source: [_haylin_] Ну хоть в этот раз без контрольной..
french: [_haylin_] Au moins cette fois sans le test...
italian: [_haylin_] Almeno questa volta senza il test...

source: [_centered_] {size=37}На перемене{/size}
french: [_centered_] {size=37}A la récréation{/size}
italian: [_centered_] {All'intervallo{/size}

source: [_elion_] (Д-да что со мной такое.. Я весь урок не могла сосредоточиться, в голову все время лезли странные мысли..)
french: [_elion_] (Y-yeah, what's wrong with me... Je n'ai pas pu me concentrer pendant toute la leçon, je n'arrêtais pas d'avoir des pensées bizarres dans ma tête...)
italian: [_elion_] (Sì, cosa c'è che non va in me... Non riuscivo a concentrarmi per tutta la lezione, continuavo ad avere strani pensieri in testa...).

source: [_elion_] (Я не могу нормально соображать.. Тут так жарко.. И-или это я такая горячая..)
french: [_elion_] (Je n'arrive pas à penser correctement...) Il fait si chaud ici... Ou peut-être que c'est juste moi qui ai si chaud...)
italian: [_elion_] (Non riesco a pensare bene... Fa così caldo qui... O forse sono solo io ad essere così sexy...).

source: [_elion_] (Мммф.. Все мое тело так и зудит.. Почему я стала такой чувствительной? Кажется я намокла, просто ерзая на стуле во время урока...)
french: [_elion_] (Mmmph. Tout mon corps me démange... Pourquoi suis-je devenu si sensible ? Je pense que je me suis mouillée en gigotant sur ma chaise pendant le cours...)
italian: [_elion_] (Mmmph. Mi prude tutto il corpo... Perché sono diventato così sensibile? Credo di essermi bagnata solo agitandomi sulla sedia durante la lezione...).

source: [_elion_] (Черт, как же хочется сбросить это напряжение.. Так хочется ощутить чье-то прикосновение, чью-то ласку..)
french: [_elion_] (Merde, je veux me débarrasser de cette tension... Je veux sentir le toucher de quelqu'un, la caresse de quelqu'un...)
italian: [_elion_] (Dannazione, voglio liberarmi di questa tensione...). Voglio sentire il tocco di qualcuno, la carezza di qualcuno...).

source: [_elion_] (И когда я вообще стала такой развратной... Н-но, с этим определенно нужно что-то делать, иначе я просто взорвусь, даже встать со стула уже сложно..)
french: [_elion_] (Et quand est-ce que je suis devenu si dépravé en premier lieu... N-mais je dois absolument faire quelque chose à ce sujet, sinon je vais exploser, j'ai même du mal à me lever de ma chaise...)
italian: [_elion_] (E quando sono diventato così depravato...) Ma devo assolutamente fare qualcosa, altrimenti esplodo, è difficile persino alzarsi dalla sedia...).

source: [_elion_] (Вроде бы в классе мало народа, все либо спят, либо сидят в телефонах.. Никто ведь не заметит, если я просто.. я..)
french: [_elion_] (Il ne semble pas y avoir beaucoup de monde en classe, tout le monde est soit endormi, soit au téléphone...) Personne ne le remarquera si je... je...)
italian: [_elion_] (Sembra che non ci sia molta gente in classe, tutti dormono o sono al telefono...). Nessuno se ne accorgerebbe se io... io...)

source: [_elion_] (П-потрогаю себя, там..)
french: [_elion_] (P-toucher moi-même, là...)
italian: [_elion_] (Mi tocco, lì...)

source: [_elion_] (Ммм, да, как же хорошо...)
french: [_elion_] (Mmm, ouais, elle est bonne celle-là...)
italian: [_elion_] (Mmm, sì, questa è buona...)

source: [_elion_] (Д-да... Так намного лучше.. Как же долго я этого ждала..)
french: [_elion_] (O-oui... C'est beaucoup mieux... Combien de temps j'ai attendu pour ça...)
italian: [_elion_] (Sì... Così va molto meglio... Quanto tempo ho aspettato per questo...)

source: [_elion_] (Я уже так давно не прикасалась к себе, видимо поэтому мое тело так истосковалось по ласке..)
french: [_elion_] (Je ne me suis pas touché depuis si longtemps, ce qui explique probablement pourquoi mon corps est si avide d'affection...)
italian: [_elion_] (Non mi tocco da tanto tempo, e forse è per questo che il mio corpo è così affamato di affetto...)

source: [_elion_] (Ммм, да, вот так, хорошо.. хорошооооо.. я уже почти..)
french: [_elion_] (Mmm, oui, c'est ça, c'est bon... goodooooooo... j'y suis presque...)
italian: [_elion_] (Mmm, sì, è così, è buono... buonoooooo... ci sono quasi...)

source: [_girl_] Эй, Элион, что ты делаешь под столо... Твою мать!
french: [_girl_] Hé, Elyon, que faites-vous sous la table... Putain de merde !
italian: [_girl_] Ehi, Elyon, cosa stai facendo sotto il tavolo... Cazzo!

source: [_guy_] Воу-воу-воу, Элион, но не в классе же..
french: [_guy_] Whoa-whoa-whoa-whoa, Elyon, mais pas en classe...
italian: [_guy_] Whoa-whoa-whoa-whoa, Elyon, ma non in classe...

source: [_guy2_] Охренеть, не знал, что она такая развратная...
french: [_guy2_] Putain de merde, je ne savais pas qu'elle était si salope...
italian: [_guy2_] Cazzo, non sapevo che fosse così troia...

source: [_elion_] Н-нет, ребят, вы неправильно поняли.. Я просто..
french: [_elion_] N-non, les gars vous vous faites une fausse idée. Je suis juste...
italian: [_elion_] No, avete un'idea sbagliata. Sono solo...

source: [_girl2_] Ахахах, да все мы правильно поняли! Ты дрочишь прямо в классе
french: [_girl2_] Ahahahaha, on a raison ! Tu te branles en classe.
italian: [_girl2_] Ahahahaha, abbiamo capito bene! Ti stai masturbando in classe.

source: [_girl_] Это все потому что у нее парня нет!
french: [_girl_] C'est parce qu'elle n'a pas de petit ami !
italian: [_girl_] Perché non ha un fidanzato!

source: [_elion_] Я-я не..
french: [_elion_] Je... je ne...
italian: [_elion_] Io... io non...

source: [_guy_] Эй, Элион, если тебе так невтерпеж, можем вечером пойти ко мне!
french: [_guy_] Hé, Elyon, si tu es si impatient, on peut aller chez moi ce soir !
italian: [_guy_] Ehi, Elyon, se sei così impaziente, possiamo andare a casa mia stasera!

source: [_centered_] {size=37}Элион выбегает из класса{/size}
french: [_centered_] {Elion n'a plus de classe.
italian: [_centered_] {Elion finisce la classe{/size}

source: [_cedrick_] Так, что за хрень тут происходит? Почему Элион убежала из класса?
french: [_cedrick_] Alors, qu'est-ce qui se passe ici, bordel ? Pourquoi Alyon s'est enfuie de la classe ?
italian: [_cedrick_] Allora, che cazzo sta succedendo qui? Perché Alyon è scappato dalla classe?

source: [_girl2_] Эм, ну...
french: [_girl2_] Hum, et bien...
italian: [_girl2_] Beh...

source: [_guy_] Ей просто нездоровится, учитель Рик..
french: [_guy_] Elle ne se sent pas bien, Maître Rick...
italian: [_guy_] Non si sente bene, maestro Rick...

source: [_cedrick_] (Видимо афродизиак сработал как надо, отлично)
french: [_cedrick_] (Apparemment l'aphrodisiaque a bien fonctionné, super)
italian: [_cedrick_] (A quanto pare l'afrodisiaco ha funzionato bene, alla grande)

source: [_centered_] {size=37}По школе начали разноситься слухи о том, что Элион мастурбировала прямо во время перемены{/size}
french: [_centered_] {Des rumeurs ont commencé à circuler dans l'école disant qu'Elion se masturbait pendant la récréation.
italian: [_centered_] {Si diffuse la voce che Elion si masturbasse durante la ricreazione.
