Repository: DonRP/WitchHunter
Catalog: game/*/*/tryToBlowjobByTarani.po
Languages: italian

source: [_cedrick_] Новый день – новый путь к знаниям. А то, как вы усвоили предыдущие знания на моем уроке, мы узнаем с помощью проверочной работы
italian: [_cedrick_] Un nuovo giorno è un nuovo percorso di conoscenza. Scopriremo come avete appreso le conoscenze precedenti nella mia lezione facendo un quiz.

source: [_centered_] {size=37}после проведенной контрольной работы{/size}
italian: [_centered_] {dopo il test {/size=37}

source: [_cedrick_] Тарани, не останешься помочь мне с проверкой?
italian: [_cedrick_] Tarani, vuoi rimanere per aiutarmi a controllare?

source: [_tarani_] Я так не думаю.. Пойдемте, девочки
italian: [_tarani_] Non credo. Forza, ragazze.

source: [_cedrick_] (..Что за? Что она себе позволяет?)
italian: [_cedrick_] (...Cosa? Cosa si permette?)

source: [_cedrick_] (Стоп... Надо проверить работу Найджела)
italian: [_cedrick_] (Aspetta... devo controllare il lavoro di Nigel).

source: [_cedrick_] (Черт.. Это твердая тройка с плюсом.. Не мог же этот идиот взяться за ум..)
italian: [_cedrick_] (Accidenti... Questa è una solida C+... Quell'idiota non avrebbe potuto prendere in mano la situazione?)

source: [_cedrick_] (Нет, работа слишком хорошо оформлена, так, что и не прикопаешься.. Ответы поставлены в таких местах, что их уже не подделать..)
italian: [_cedrick_] (No, l'opera è troppo ben progettata, quindi non si può dire nulla. Le risposte sono messe in posti tali che non è più possibile falsificarle...).

source: [_cedrick_] (Это Тарани подменила его листок.. Она сделала работу за двоих. Чертовка, нашла способ, как меня обойти..)
italian: [_cedrick_] (È stato Tarani a cambiare il suo foglio. Ha fatto il lavoro per due. Accidenti, ha trovato un modo per aggirarmi...).

source: [_cedrick_] (Мне придется найти новый способ, как ее шантажировать!.. Возможно, стоит начать с ее дома?)
italian: [_cedrick_] (Dovrò trovare un nuovo modo per ricattarla!...). Forse dovremmo iniziare con la sua casa?)
