Repository: DonRP/WitchHunter
Catalog: game/*/*/visit_alchemy_*_dungeon3.po
Languages: french, italian

source: [_cedrick_sprite_] Ну как ты тут?
french: [_cedrick_sprite_] Comment allez-vous ?
italian: [_cedrick_sprite_] Come stai?

source: [_cedrick_sprite_] Молчим значит, что ж, может твой брат будет по разговорчивей, после нескольких десятков ударов плетью...
french: [_cedrick_sprite_] Le silence alors, eh bien, peut-être que votre frère sera plus bavard après quelques dizaines de coups de fouet...
italian: [_cedrick_sprite_] Silenzioso allora, beh, forse tuo fratello sarà più loquace dopo qualche decina di frustate...

source: [_alchemy_] Нет!! Не трогай его!!
french: [_alchemy_] Non ! !! Ne le touchez pas ! !!
italian: [_alchemy_] No!!! Non toccatelo!!!

source: [_cedrick_sprite_] Хех..
french: [_cedrick_sprite_] Heh...
italian: [_cedrick_sprite_] Heh...

source: [_cedrick_sprite_] Тогда раздевайся
french: [_cedrick_sprite_] Alors déshabille-toi.
italian: [_cedrick_sprite_] Poi spogliatevi.

source: [_alchemy_] Что?
french: [_alchemy_] Quoi?
italian: [_alchemy_] Cosa?

source: [_cedrick_sprite_] Хочу посмотреть на тебя голую, раздевайся, и тогда, я возможно не трону твоего брата... на этот раз..
french: [_cedrick_sprite_] Je veux te voir nue, te déshabiller, et alors peut-être que je ne toucherai pas ton frère... cette fois-ci...
italian: [_cedrick_sprite_] Voglio vederti nudo, spogliarti, e poi forse non toccherò tuo fratello... questa volta...

source: [_alchemy_] Извращенец..
french: [_alchemy_] Pervers...
italian: [_alchemy_] Pervertito...

source: Алхими немного замешкавшись снимает с себя верхнюю одежду и оголяет грудь
french: Alhimi enlève ses vêtements de dessus et expose ses seins dans une légère hésitation
italian: Alhimi si toglie gli abiti esterni ed espone i seni con una leggera esitazione.

source: [_cedrick_sprite_] Нет так не пойдет
french: [_cedrick_sprite_] Non, ça ne marche pas comme ça.
italian: [_cedrick_sprite_] No, non funziona così.

source: [_cedrick_sprite_] Тебе прийдется раздеться полностью.. Конечно же если тебе не безразлична судьба твоя брата
french: [_cedrick_sprite_] Tu devras te déshabiller complètement... Bien sûr, si vous vous souciez de votre frère
italian: [_cedrick_sprite_] Dovrai spogliarti completamente... Naturalmente, se tieni a tuo fratello

source: С большой неохотой Алхими снимает с себя штаны..
french: Avec beaucoup de réticence, Alhimi enlève son pantalon...
italian: Con grande riluttanza, Alhimi si toglie i pantaloni...

source: [_cedrick_sprite_] Без трусиков значит.. И кто тут извращенец?
french: [_cedrick_sprite_] Pas de culotte signifie... Qui est le pervers ?
italian: [_cedrick_sprite_] Niente mutande significa... Chi è il pervertito?

source: [_cedrick_sprite_] Очень жаль, они бы могли пригодится мне в одном деле...
french: [_cedrick_sprite_] Dommage, j'aurais pu les utiliser pour une chose...
italian: [_cedrick_sprite_] Peccato, avrei potuto usarli per una cosa...

source: [_cedrick_sprite_] В любом случае я рад что мы смогли найти общий язык..
french: [_cedrick_sprite_] En tout cas, je suis content qu'on ait pu trouver un terrain d'entente...
italian: [_cedrick_sprite_] Comunque, sono contento che abbiamo trovato un terreno comune...

source: Вы забираете одежду Алхими и уходите
french: Vous prenez les vêtements d'Alchemy et vous partez.
italian: Prendete i vestiti di Alchimia e andate via.
