Repository: DonRP/WitchHunter
Catalog: game/*/*/visit_alchemy_*_dungeon1.po
Languages: french, italian

source: [_alchemy_] Ах ты ублюдок, что ты сделал с моим братом?!!
french: [_alchemy_] Espèce de salaud, qu'as-tu fait à mon frère ? !
italian: [_alchemy_] Bastardo, cosa hai fatto a mio fratello?!

source: [_cedrick_sprite_] Не волнуйся, он жив... Пока что..
french: [_cedrick_sprite_] Ne vous inquiétez pas, il est vivant... Pour l'instant...
italian: [_cedrick_sprite_] Non preoccuparti, è vivo... Per ora...

source: [_cedrick_sprite_] Я продал его в рабство, теперь он работает на рудниках
french: [_cedrick_sprite_] Je l'ai vendu comme esclave, maintenant il travaille dans les mines.
italian: [_cedrick_sprite_] L'ho venduto come schiavo, ora lavora nelle miniere

source: [_alchemy_] Мерзавец..
french: [_alchemy_] Salaud...
italian: [_alchemy_] Bastardo...

source: [_cedrick_sprite_] Я бы не советовал меня оскорблять, а то останешься без еды
french: [_cedrick_sprite_] Je vous conseille de ne pas m'insulter ou vous allez vous priver de nourriture.
italian: [_cedrick_sprite_] Non ti consiglio di insultarmi o resterai senza cibo.

source: [_alchemy_] Что это за место??! Отвечай!!
french: [_alchemy_] Qu'est-ce que c'est que cet endroit ?! Réponds-moi !!!
italian: [_alchemy_] Cos'è questo posto? Rispondetemi!!!

source: [_cedrick_sprite_] Ты находишься в замке города Меридиан..
french: [_cedrick_sprite_] Vous êtes dans un château dans la ville de Meridian...
italian: [_cedrick_sprite_] Siete in un castello nella città di Meridian...

source: [_alchemy_] Мери.. что? Но я была в книжном магазине, а потом.. оказалась здесь
french: [_alchemy_] Mary... quoi ? Mais j'étais à la librairie, et puis... j'ai atterri ici...
italian: [_alchemy_] Mary... cosa? Ma ero in libreria e poi... sono finito qui.

source: [_cedrick_sprite_] Ну по счастливой случайности ты задела книгу соединяющую ваш мир с нашим и переместилась сюда...
french: [_cedrick_sprite_] Par chance, vous avez trouvé le livre qui relie votre monde au nôtre et vous avez déménagé ici...
italian: [_cedrick_sprite_] Per un caso fortuito hai trovato il libro che collega il tuo mondo al nostro e ti sei trasferito qui...

source: [_alchemy_] Что за чушь... Я тебе не верю..
french: [_alchemy_] Quelle absurdité... Je ne te crois pas...
italian: [_alchemy_] Che assurdità... Non ti credo...

source: [_alchemy_] Зачем ты меня здесь держишь? Что тебе от меня надо?
french: [_alchemy_] Pourquoi me gardez-vous ici ? Qu'est-ce que vous voulez de moi ?
italian: [_alchemy_] Perché mi tenete qui? Cosa vuoi da me?

source: [_cedrick_sprite_] Ну... Полагаю из тебя выйдет хорошая секс рабыня.
french: [_cedrick_sprite_] Eh bien... Je suppose que tu ferais un bon esclave sexuel.
italian: [_cedrick_sprite_] Beh... Immagino che saresti un'ottima schiava sessuale.

source: [_alchemy_] Секс.. Рабыня???
french: [_alchemy_] Sexe... Esclave ?
italian: [_alchemy_] Sesso... Schiavo?

source: [_alchemy_] Ни за что!!!
french: [_alchemy_] Pas question ! !!
italian: [_alchemy_] Non è possibile!!!

source: [_cedrick_sprite_] Посмотрим как ты заговоришь после того как просидишь несколько дней голодом...
french: [_cedrick_sprite_] Voyons comment vous parlez après avoir été affamé pendant quelques jours...
italian: [_cedrick_sprite_] Vediamo come parli dopo aver fatto la fame per qualche giorno...
