Repository: DonRP/WitchHunter
Catalog: game/*/*/visit_amalia_and_evangeline_at_the_tavern.po
Languages: french, italian

source: Седрик подходит к двери комнаты и слышит разговор на повышенных тонах
french: Cédric se dirige vers la porte de la chambre et entend une conversation élevée.
italian: Cedric si avvicina alla porta della stanza e sente una conversazione animata.

source: [_evangelin_] Я не останусь с ним!
french: [_evangelin_] Je ne reste pas avec lui !
italian: [_evangelin_] Non resterò con lui!

source: [_amalia_] Почему?
french: [_amalia_] Pourquoi?
italian: [_amalia_] Perché?

source: [_evangelin_] Не глупи! Мы в неизвестном где, а ты доверяешь незнакомому человеку!
french: [_evangelin_] Ne sois pas stupide ! Nous sommes dans un endroit inconnu et tu fais confiance à un étranger !
italian: [_evangelin_] Non essere sciocco! Siamo in un luogo sconosciuto e ti stai fidando di uno sconosciuto!

source: [_amalia_] Но он нам помог...
french: [_amalia_] Mais il nous a aidés...
italian: [_amalia_] Ma ci ha aiutato...

source: [_evangelin_] Это не означает, что он не захочет нас использовать!
french: [_evangelin_] Ça ne veut pas dire qu'il ne voudra pas nous utiliser !
italian: [_evangelin_] Questo non significa che non voglia usarci!

source: [_cedrick_] Евангелина, Амалия... что-то случилось?
french: [_cedrick_] Evangeline, Amalia... il s'est passé quelque chose ?
italian: [_cedrick_] Evangeline, Amalia... è successo qualcosa?

source: [_amalia_] Седрик, я как раз тебя ждала. Можешь еще раз мне помочь?
french: [_amalia_] Cedric, je vous attendais. Tu peux encore m'aider ?
italian: [_amalia_] Cedric, ti stavo aspettando. Può aiutarmi di nuovo?

source: [_evangelin_] Амалия, даже не думай.
french: [_evangelin_] Amalia, n'y pense même pas.
italian: [_evangelin_] Amalia, non pensarci nemmeno.

source: [_amalia_] Присмотри за Евангелиной, пожалуйста. Она слаба, а мне нужно найти Капли и портал, чтобы попасть в свой мир. Поэтому я и хочу попросить тебя оказать нам еще одну услугу. Не мог бы ты...
french: [_amalia_] Occupez-vous d'Evangeline, s'il vous plaît. Elle est faible, et je dois trouver les gouttes et le portail pour aller dans mon monde. C'est pourquoi je veux vous demander de nous rendre un dernier service. Pourriez-vous...
italian: [_amalia_] Prenditi cura di Evangeline, per favore. È debole e devo trovare le Gocce e il portale per raggiungere il mio mondo. Ecco perché voglio chiederle di farci un altro favore. Vorresti...

source: [_cedrick_] Да. Можешь быть спокойна - с Евангелиной все будет хорошо
french: [_cedrick_] Oui. Vous pouvez être sûr qu'Evangeline ira bien.
italian: [_cedrick_] Sì. Potete stare certi che Evangeline starà bene.

source: [_evangelin_] А моего мнения никто не забыл спросить? Я не хочу с ним оставаться, я пойду с тобой и помогу тебе!
french: [_evangelin_] A-t-on oublié de me demander mon avis ? Je ne veux pas rester avec lui, je vais aller avec toi et t'aider !
italian: [_evangelin_] Qualcuno ha dimenticato di chiedere la mia opinione? Non voglio stare con lui, verrò con te e ti aiuterò!

source: [_amalia_] Нет. Я буду переживать, ты останешься с Седриком
french: [_amalia_] Non. Je vais m'inquiéter, tu vas rester avec Cédric.
italian: [_amalia_] No. Io mi preoccupo, tu rimani con Cedric.

source: [_evangelin_] Ладно. Хорошо. Отлично
french: [_evangelin_] Très bien. Très bien. Grand
italian: [_evangelin_] Va bene. Va bene. Grande

source: Амалия уходит
french: Amalia part
italian: Amalia se ne va

source: [_cedrick_] Она тебе не безразлична, так?
french: [_cedrick_] Vous vous souciez d'elle, n'est-ce pas ?
italian: [_cedrick_] Tieni a lei, vero?

source: [_evangelin_] А тебе какое дело?
french: [_evangelin_] Qu'est-ce que ça peut te faire ?
italian: [_evangelin_] Che ti importa?

source: [_cedrick_] Мне больно видеть, как тебе трудно признаться в чувствах Амалии. Вот я и захотел помочь
french: [_cedrick_] Cela me fait mal de voir combien il est difficile pour toi d'admettre tes sentiments pour Amalia. Alors j'ai voulu aider
italian: [_cedrick_] Mi addolora vedere quanto sia difficile per lei ammettere i suoi sentimenti per Amalia. Così ho voluto aiutare

source: [_evangelin_] О чем ты? Мы... Друзья, к тому же я ее телохранитель.
french: [_evangelin_] De quoi parlez-vous ? Nous sommes... Amis, et je suis son garde du corps.
italian: [_evangelin_] Di cosa stai parlando? Siamo... Amici, e in più sono la sua guardia del corpo.

source: [_cedrick_] Поверь, я смогу различить дружескую симпатию и нечто большее
french: [_cedrick_] Croyez-moi, je sais faire la différence entre une sympathie amicale et quelque chose de plus...
italian: [_cedrick_] Credetemi, so distinguere tra una simpatia amichevole e qualcosa di più

source: [_evangelin_] О чем ты?
french: [_evangelin_] Qu'est-ce que tu veux dire ?
italian: [_evangelin_] In che senso?

source: [_cedrick_] Вы отсюда никуда не уйдете, пока ты не сделаешь то, о чем прошу
french: [_cedrick_] Vous n'irez nulle part tant que vous ne ferez pas ce que je vous demande de faire.
italian: [_cedrick_] Da qui in poi non andrai da nessuna parte finché non farai quello che ti ho chiesto.

source: [_evangelin_] Что?!
french: [_evangelin_] Quoi?!
italian: [_evangelin_] Cosa?

source: [_cedrick_] Те Капли, что вы ищете - они у меня. И вы просто так отсюда не уйдете
french: [_cedrick_] Les gouttes que vous cherchez, je les ai. Et tu ne peux pas sortir d'ici comme ça.
italian: [_cedrick_] Le gocce che state cercando, le ho io. E non puoi semplicemente uscire da qui.

source: [_evangelin_] Ты смеешь угрожать мне?! Ты?!
french: [_evangelin_] Vous osez me menacer ? ! Vous ?
italian: [_evangelin_] Osi minacciarmi? Tu?

source: [_cedrick_] Смею. Вы не уйдете отсюда, пока ты не сделаешь то, чего я хочу
french: [_cedrick_] Je te mets au défi. Tu ne partiras pas d'ici avant d'avoir fait ce que je veux que tu fasses.
italian: [_cedrick_] Vi sfido. Non te ne andrai da qui finché non avrai fatto quello che voglio io.

source: [_cedrick_] Представь, как себя будет чувствовать бедняжка Амалия, когда узнает, что из-за тебя вы не смогли телепортироваться...
french: [_cedrick_] Imaginez comment la pauvre Amalia se sentira quand elle découvrira que vous n'avez pas pu vous téléporter à cause de vous...
italian: [_cedrick_] Immagina come si sentirà la povera Amalia quando scoprirà che non sei riuscito a teletrasportarti per colpa tua...

source: [_cedrick_] У тебя нет других вариантов, пойми
french: [_cedrick_] Tu n'as pas d'autres options, tu comprends.
italian: [_cedrick_] Non hai altre opzioni, lo sai.

source: [_evangelin_] Есть. Я могу прикончить тебя прямо здесь
french: [_evangelin_] Je l'ai. Je peux t'achever ici même.
italian: [_evangelin_] Ho capito. Posso finirti proprio qui.

source: [_cedrick_] И что? Вы без меня никуда не уйдете, а буквально каждый здешний воин будет охотиться на вас. И они менее благоразумные, чем я
french: [_cedrick_] Alors ? Vous n'irez nulle part sans moi, et littéralement tous les guerriers ici vous traqueront. Et ils sont moins sensibles que moi.
italian: [_cedrick_] Quindi? Non andrai da nessuna parte senza di me, e letteralmente ogni guerriero qui ti darà la caccia. E sono meno prudenti di me.

source: [_centered_] {size=37} Спустя несколько минут Евангелина поддается вашим уговорам... {/size}
french: [_centered_] {Quelques minutes plus tard, Evangeline succombe à vos supplications... {/size}
italian: [_centered_] {Pochi minuti dopo, Evangeline cede alle vostre suppliche... {\an8}

source: [_evangelin_] Какая гадость
french: [_evangelin_] C'est dégoûtant.
italian: [_evangelin_] È disgustoso.

source: [_cedrick_] Амалия подобного о моем члене не говорила
french: [_cedrick_] Amalia n'a pas dit ça de ma bite.
italian: [_cedrick_] Amalia non ha detto questo del mio uccello.

source: [_evangelin_] О-о чем ты?
french: [_evangelin_] De quoi parlez-vous ?
italian: [_evangelin_] Oh, di cosa stai parlando?

source: [_cedrick_] Амалия отсасывала мне под столом, пока ты сидела без сознания. Но не вини ее. Странный цветок заставил ее сделать это
french: [_cedrick_] Amalia m'a sucé sous la table pendant que tu étais inconscient. Mais ne lui en veux pas. Une fleur étrange l'a poussée à le faire
italian: [_cedrick_] Amalia mi ha succhiato sotto il tavolo mentre tu eri seduto in stato di incoscienza. Ma non biasimatela. Uno strano fiore l'ha spinta a farlo

source: [_evangelin_] Что?
french: [_evangelin_] Quoi?
italian: [_evangelin_] Cosa?

source: [_cedrick_] Молчать. Продолжай делать то, что делала
french: [_cedrick_] Se taire. Continuez à faire ce que vous avez fait
italian: [_cedrick_] Fare silenzio. Continuate a fare quello che state facendo

source: [_evangelin_] Но...
french: [_evangelin_] Mais...
italian: [_evangelin_] Ma...

source: [_cedrick_] Молчать!.. Амалия так страстно игралась с моим членом, словно всю жизнь только его и ждала. Каждый толчок, каждое движение языка заставляло дрожать как меня, так и ее
french: [_cedrick_] Silence !... Amalia jouait avec ma queue si passionnément, comme si elle l'avait attendue toute sa vie. Chaque poussée, chaque mouvement de sa langue nous faisait trembler, elle et moi...
italian: [_cedrick_] Silenzio!... Amalia giocava con il mio cazzo con tanta passione, come se lo avesse aspettato per tutta la vita. Ogni spinta, ogni movimento della sua lingua faceva tremare sia me che lei.

source: [_evangelin_] Ах...
french: [_evangelin_] Ah...
italian: [_evangelin_] Ah...

source: [_cedrick_] Что и требовалось доказать. Ты хочешь Амалию и никакие отговорки тебе не помогут. Знаешь, я ведь могу помочь, Евангелина
french: [_cedrick_] Ce qui est exactement ce que j'avais besoin de prouver. Tu veux Amalia et aucune excuse ne t'aidera. Tu sais, je peux t'aider, Evangeline.
italian: [_cedrick_] Che è esattamente ciò che dovevo dimostrare. Tu vuoi Amalia e nessuna scusa ti aiuterà. Sai, posso aiutarti, Evangeline.

source: [_evangelin_] Как?
french: [_evangelin_] Comment ?
italian: [_evangelin_] Come?

source: [_cedrick_] Я могу сделать так, чтобы Амалия захотела и тебя. Но, ты должна подыграть мне
french: [_cedrick_] Je peux faire en sorte qu'Amalia te désire aussi. Mais tu dois jouer le jeu avec moi.
italian: [_cedrick_] Posso far sì che anche Amalia ti desideri. Ma dovete stare al gioco con me.

source: [_evangelin_] Я не собираюсь тебе помогать в чем-либо
french: [_evangelin_] Je ne vais pas vous aider pour quoi que ce soit.
italian: [_evangelin_] Non ti aiuterò in nulla...

source: [_cedrick_] Зря. Очень зря
french: [_cedrick_] Pour rien. Pour rien.
italian: [_cedrick_] Per niente. Per niente.

source: [_evangelin_] Когда ты уже кончишь!
french: [_evangelin_] Quand est-ce que tu vas jouir déjà !
italian: [_evangelin_] Quando hai intenzione di sborrare?

source: Евангелина ускоряется
french: Evangeline accélère
italian: Evangeline accelera

source: [_cedrick_] Почти... Кончаю!
french: [_cedrick_] Presque... J'arrive !
italian: [_cedrick_] Quasi... Sto arrivando!

source: Сперма Седрика заливает всю грудь и лицо Евангелины
french: Le sperme de Cédric se déverse sur la poitrine et le visage d'Evangeline.
italian: Lo sperma di Cedric si riversa sul petto e sul viso di Evangeline.

source: [_evangelin_] Всю меня залил!
french: [_evangelin_] Je suis inondé !
italian: [_evangelin_] Sono tutto allagato!

source: Амалия входит в комнату
french: Amalia entre dans la pièce
italian: Amalia entra nella stanza

source: [_amalia_] Евангелина, я нашла портал! Осталось найти капли и...
french: [_amalia_] Evangeline, j'ai trouvé le portail ! Tout ce qui reste à faire est de trouver les gouttes et...
italian: [_amalia_] Evangeline, ho trovato il portale! Non resta che trovare le gocce e...

source: Амалия замечает голую Евангелину
french: Amalia remarque Evangeline nue
italian: Amalia nota Evangeline nuda

source: [_amalia_] Почему..
french: [_amalia_] Pourquoi..
italian: [_amalia_] Perché...

source: Амалия убегает
french: Amalia s'enfuit
italian: Amalia fugge via

source: [_evangelin_] Что мы наделали, Седрик?
french: [_evangelin_] Qu'avons-nous fait, Cédric ?
italian: [_evangelin_] Cosa abbiamo fatto, Cedric?

source: [_cedrick_] Ничего плохого
french: [_cedrick_] Rien de mal à cela.
italian: [_cedrick_] Non c'è niente di male in questo.

source: [_evangelin_] Ты идиот?! У меня ведь теперь нет шансов! И где нам ее искать?
french: [_evangelin_] Tu es un idiot ? ! Je n'ai plus aucune chance maintenant ! Où sommes-nous censés la trouver ?
italian: [_evangelin_] Sei un idiota? Non ho più alcuna possibilità! Dove dovremmo trovarla?

source: [_cedrick_] Точно не знаю, но у меня есть предположение..
french: [_cedrick_] Je ne sais pas exactement, mais j'ai l'intuition...
italian: [_cedrick_] Non lo so esattamente, ma ho un'idea...

source: [_evangelin_] Тогда веди. Надеюсь, что мы найдем ее
french: [_evangelin_] Alors montrez le chemin. J'espère que nous la trouverons
italian: [_evangelin_] Allora fate strada. Spero che la troveremo

source: [_centered_] {size=37}Некоторое время вы с Евангелиной занимаетесь поисками Амалии.. {/size}
french: [_centered_] {Vous et Evangeline avez cherché Amalia pendant un certain temps... {/size}
italian: [_centered_] {Tu ed Evangeline state cercando Amalia da tempo... {\an8}

source: [_cedrick_] Знаешь, а так даже лучше. Тебе так будет легче
french: [_cedrick_] Tu sais, c'est encore mieux. Ca va rendre les choses plus faciles pour toi.
italian: [_cedrick_] È ancora meglio. Vi renderà le cose più facili.

source: [_cedrick_] Не глупи, ты сама понимаешь. Тебе же хочется быть с Амалией
french: [_cedrick_] Ne sois pas bête, tu le sais. Tu veux être avec Amalia.
italian: [_cedrick_] Non essere sciocco, lo sai. Vuoi stare con Amalia.

source: [_evangelin_] Даже если и так, то ты как поможешь?
french: [_evangelin_] Même si je le faisais, comment aiderais-tu ?
italian: [_evangelin_] Anche se lo facessi, come potresti aiutarmi?

source: [_cedrick_] Буду использовать наивность Амалии. Если ты ее хочешь, то пообещай подыграть мне
french: [_cedrick_] Je vais utiliser la naïveté d'Amalia. Si tu la veux, promets-moi de jouer le jeu
italian: [_cedrick_] Userò l'ingenuità di Amalia. Se la vuoi, prometti di stare al gioco

source: [_evangelin_] Но... Это плохо. Очень плохо. Я не могу так поступить
french: [_evangelin_] Mais... C'est mauvais. Très mauvais. Je ne peux pas faire ça.
italian: [_evangelin_] Ma... Questo è un male. Molto male. Non posso farlo.

source: [_cedrick_] Все это нелепые отговорки, Евангелина. Соглашайся, и я сделаю то, на что ты сама не могла решиться
french: [_cedrick_] Ce sont toutes des excuses ridicules, Evangeline. Accepte, et je ferai ce que tu n'as pas pu faire par toi-même.
italian: [_cedrick_] Sono tutte scuse ridicole, Evangeline. Accettalo e io farò quello che non sei riuscito a fare da solo.

source: [_evangelin_] Хорошо, но... Обещай, что отпустишь нас.
french: [_evangelin_] OK, mais... Promets-moi que tu nous laisseras partir.
italian: [_evangelin_] Ok, ma... Promettimi che ci lascerai andare.

source: [_cedrick_] Обещаю
french: [_cedrick_] Je promets
italian: [_cedrick_] Prometto

source: [_evangelin_] Где же ты, Амалия...
french: [_evangelin_] Où es-tu, Amalia...
italian: [_evangelin_] Dove sei, Amalia...

source: Евангелина и Седрик замечают Амалию, сидящую на поляне
french: Evangeline et Cédric remarquent Amalia assise dans la clairière.
italian: Evangeline e Cedric notano Amalia seduta nella radura.

source: [_amalia_] Закончили?
french: [_amalia_] Fini ?
italian: [_amalia_] Finito?

source: [_evangelin_] Амалия, прости, я не знаю, что на меня нашло...
french: [_evangelin_] Amalia, je suis désolé, je ne sais pas ce qui m'a pris...
italian: [_evangelin_] Amalia, mi dispiace, non so cosa mi sia preso...

source: [_amalia_] Не извиняйся, я тебя понимаю. Седрик, а ты... Как ты мог воспользоваться нашей слабостью?
french: [_amalia_] Ne vous excusez pas, je comprends. Cedric, et vous... Comment as-tu pu profiter de notre faiblesse ?
italian: [_amalia_] Non scusarti, ti capisco. Cedric, e tu... Come avete potuto approfittare della nostra debolezza?

source: [_cedrick_] Простите меня, но я не смог устоять
french: [_cedrick_] Pardonnez-moi, mais je n'ai pas pu résister.
italian: [_cedrick_] Perdonatemi, ma non ho resistito.

source: [_amalia_] Это все не важно, на самом деле. Мы так и не нашли Капли, так что теперь не сможем покинуть это место
french: [_amalia_] Rien de tout cela n'a d'importance, vraiment. Nous n'avons jamais trouvé le Blob, donc maintenant nous ne pouvons pas quitter cet endroit.
italian: [_amalia_] Nulla di tutto ciò ha importanza, in realtà. Non abbiamo mai trovato il Blob, quindi ora non possiamo lasciare questo posto...

source: [_evangelin_] Они у Седрика. Но Капли он не отдаст просто так
french: [_evangelin_] Cedric les a. Mais il n'abandonnera pas les gouttes pour rien.
italian: [_evangelin_] Li ha Cedric. Ma non rinuncerà alle gocce per niente.

source: [_cedrick_] Верно, я не могу отпустить вас просто так
french: [_cedrick_] C'est vrai, je ne peux pas te laisser partir.
italian: [_cedrick_] È vero, non posso lasciarti andare.

source: [_amalia_] И что тебе нужно?
french: [_amalia_] Et de quoi avez-vous besoin ?
italian: [_amalia_] E di cosa avete bisogno?

source: [_cedrick_] Вы. Обе. Я хочу вас
french: [_cedrick_] Vous. Tous les deux. Je vous veux.
italian: [_cedrick_] Tu. Entrambi. Voglio te.

source: [_amalia_] Фу, нет! Седрик, я конечно тебе благодарна за помощь, но этому не бывать
french: [_amalia_] Ugh, non ! Cedric, j'apprécie ton aide, mais ça n'arrivera pas.
italian: [_amalia_] No! Cedric, apprezzo il tuo aiuto, ma non succederà.

source: [_evangelin_] Амалия, мне больно это говорить, но... Мы обязаны ему. Да, то что он требует это неправильно, но он помог нам. Поэтому... Я прошу тебя, согласись
french: [_evangelin_] Amalia, ça me fait mal de dire ça, mais... Nous lui sommes redevables. Oui, ce qu'il demande est mal, mais il nous a aidés. Alors... Je te demande d'accepter
italian: [_evangelin_] Amalia, mi duole dirlo, ma... Siamo in debito con lui. Sì, quello che chiede è sbagliato, ma ci ha aiutato. Quindi... Vi chiedo di essere d'accordo

source: [_amalia_] Но...
french: [_amalia_] Mais...
italian: [_amalia_] Ma...

source: [_cedrick_] Послушай подругу
french: [_cedrick_] Écoutez votre ami
italian: [_cedrick_] Ascoltate il vostro amico

source: [_evangelin_] Прошу тебя
french: [_evangelin_] S'il vous plaît.
italian: [_evangelin_] Per favore.

source: [_amalia_] Хорошо, ладно! Давайте покончим с этим быстрее
french: [_amalia_] D'accord, d'accord ! Finissons-en rapidement avec ça.
italian: [_amalia_] Va bene, va bene! Finiamola in fretta.

source: [_amalia_] Тебе приятно?
french: [_amalia_] Est-ce que ça fait du bien ?
italian: [_amalia_] È una bella sensazione?

source: [_cedrick_] Да
french: [_cedrick_] Oui
italian: [_cedrick_] Sì

source: [_amalia_] Я не тебя спрашиваю. Евангелина?
french: [_amalia_] Je ne te le demande pas. Evangeline ?
italian: [_amalia_] Non te lo sto chiedendo. Evangeline?

source: [_evangelin_] М-м-м... Продолжай, прошу
french: [_evangelin_] Mmm... Continuez, s'il vous plaît.
italian: [_evangelin_] Mmm... Continua, per favore.

source: [_cedrick_] Я начинаю подозревать, что вам это нравится
french: [_cedrick_] Je commence à soupçonner que vous appréciez ceci
italian: [_cedrick_] Comincio a sospettare che tu ti stia divertendo a farlo

source: [_evangelin_] Заткнись!
french: [_evangelin_] Fermez-la !
italian: [_evangelin_] Zitto!

source: [_cedrick_] Признайтесь, вам это нравится
french: [_cedrick_] Admettez-le, vous aimez ça.
italian: [_cedrick_] Ammettilo, ti piace

source: [_amalia_] Молчи! М-м-м...
french: [_amalia_] La ferme ! Mm-mm...
italian: [_amalia_] Zitto!

source: [_cedrick_] Ваши стоны вас выдают. Думаю, что пора заканчивать!
french: [_cedrick_] Tes gémissements te trahissent. Je pense qu'il est temps de s'arrêter là !
italian: [_cedrick_] I tuoi gemiti ti tradiscono. Credo sia giunto il momento di chiudere la giornata!

source: Седрик ускоряет темп
french: Cedric accélère le rythme
italian: Cedric accelera il ritmo

source: [_amalia_] О-остановись, прошу!
french: [_amalia_] Oh, arrêtez, s'il vous plaît !
italian: [_amalia_] Oh-stop, per favore!

source: [_evangelin_] Я... не могу! Как хорошо...
french: [_evangelin_] Я... je ne peux pas ! C'est tellement bon...
italian: [_evangelin_] Я... non si può! È così bello...

source: Седрик кончает
french: Cedric jouit
italian: Cedric sta sborrando

source: Вздох
french: Sigh
italian: Sigh

source: [_evangelin_] Амалия, это было волшебно
french: [_evangelin_] Amalia, c'était magique.
italian: [_evangelin_] Amalia, è stato magico.

source: [_amalia_] Знаю
french: [_amalia_] Je sais
italian: [_amalia_] Lo so

source: [_cedrick_] Хорошо. Вот ваша Капля, можете уходить. Но, если вдруг попадете снова, я буду рад вас видеть
french: [_cedrick_] Très bien. Voici votre Blob, vous pouvez partir. Mais si vous revenez, j'aimerais vous voir.
italian: [_cedrick_] Va bene. Ecco il tuo Blob, puoi andartene. Ma se ti capita di nuovo di entrare, mi piacerebbe vederti.
