Repository: DonRP/WitchHunter
Catalog: game/*/*/visit_cornelia_*_the_dungeon_2.po
Languages: italian

source: [_cedrick_] И так, Корнелия, я вернулся. Готова к тому, что в этот раз я тебя выебу?
italian: [_cedrick_] Allora, Cornelia, sono tornato. Sei pronta a farti scopare questa volta?

source: [_cornelia_] Ч-что!? Ты не посмеешь!
italian: [_cornelia_] Cosa? Non oseresti mai!

source: [_cedrick_] Все еще строишь из себя принцессу? На Земле это еще срабатывало, но здесь я Лорд и мне плевать, против ты или нет. Я просто возьму свое
italian: [_cedrick_] Finge ancora di essere una principessa? Sulla Terra funzionava, ma qui sono il Signore e non mi interessa se siete contrari o meno. Prendo solo quello che è mio.

source: [_cornelia_] У-ублюдок.. Ты не предупредил, что будешь трахать меня прямо в зад!
italian: [_cornelia_] Figlio di puttana... Non mi hai detto che mi avresti scopato nel culo!

source: [_cedrick_] А я не ждал приглашения! К тому же, что это вообще значит? То есть в киску ты меня принять была сегодня готова?
italian: [_cedrick_] E non mi aspettavo un invito! E poi, cosa significa? Quindi oggi eri pronta a prendermi nella tua figa?

source: [_cornelia_] ..иди к черту
italian: [_cornelia_] ...vai all'inferno

source: [_cedrick_] Ох, точно, у нас же на земле было что-то вроде влюбленности. Ты ведь первая меня поцеловала, помнишь
italian: [_cedrick_] Oh, è vero, avevamo una specie di cotta per la terra. Sei stato il primo a baciarmi, ricordi?

source: [_cornelia_] З-заткнись.. Я была пьяна!
italian: [_cornelia_] Zitto... Ero ubriaco!

source: [_cedrick_] А сейчас что? Твоя попка так легко меня принимает, потому что ты пьяна от моего члена?
italian: [_cedrick_] E adesso? Il tuo culo mi prende così facilmente perché sei ubriaca del mio cazzo?

source: [_cornelia_] П-пошел ты! Ааааа... Это все твой сундучный монстр..
italian: [_cornelia_] Fanculo! Aaah... È tutto il tuo mostro del bagagliaio...

source: [_cedrick_] Да? Не помню, чтобы он трахал тебя в попку. Мне кажется, все дело в том, что на самом деле наша принцесса любит, когда ее берут против ее воли
italian: [_cedrick_] Sì? Non ricordo che ti abbia scopato nel culo. Credo che alla nostra principessa piaccia davvero essere presa contro la sua volontà...

source: [_cornelia_] Э-это не так.. Все не так
italian: [_cornelia_] Non è... non è... Non è così.

source: [_cedrick_] Тогда хватит подыгрывать мне бедрами!
italian: [_cedrick_] Allora smettila di giocare con i miei fianchi!

source: [_cornelia_] Я... Я просто хочу, чтобы ты быстрее кончил и отвязался от меня
italian: [_cornelia_] Я... Voglio solo che ti sbrighi a togliermi dalle scatole

source: [_cedrick_] Хах, ну тогда получай!
italian: [_cedrick_] Beh, allora prendi questo!

source: [_cornelia_] Аааааааах.....
italian: [_cornelia_] Aaaaaaaaah.....

source: [_cedrick_] Но не думай, что после подобного я от тебя отстану. Ты моя пленница, не забывай. Увидимся до следующего раза. Пойду пока трахать твоих подруг
italian: [_cedrick_] Ma non pensate che vi deluderò dopo una cosa del genere. Sei mio prigioniero, non dimenticarlo. Ci vediamo la prossima volta. Vado a scoparmi le tue ragazze

source: [_cornelia_] ...Ч-чертов мерзавец.. ненавижу...
italian: [_cornelia_] ...maledetto bastardo... odio...
