Repository: DonRP/WitchHunter
Catalog: game/*/*/visit_cornelia_*_the_dungeon.po
Languages: french

source: [_cedrick_] Ну как ты здесь? Нравится новая квартира?
french: [_cedrick_] Comment ça va ici ? Tu aimes ton nouvel appartement ?

source: [_cornelia_] П-пошел ты! Думаешь я прощу тебя после всего, что ты сделал. Особенно после того, как отдал меня той твари с щупальцами
french: [_cornelia_] Va te faire foutre ! Tu crois que je te pardonnerais après tout ce que tu as fait ? Surtout après m'avoir donné à cette chose avec les tentacules...

source: [_cedrick_] Ох, все еще не можешь забыть? Но ты немного ошиблась, дорогая. Я сюда не за прощением пришел
french: [_cedrick_] Oh, tu n'arrives toujours pas à t'en remettre ? Mais tu te trompes un peu, chérie. Je ne suis pas venu ici pour le pardon.

source: [_cedrick_] Ты моя пленница, я теперь могу делать с тобой все, что захочу, ты понимаешь?
french: [_cedrick_] Tu es mon prisonnier, je peux faire ce que je veux de toi maintenant, tu comprends ?

source: [_cornelia_] Пошел ты!
french: [_cornelia_] Va te faire foutre !

source: [_cedrick_] ..В том числе могу отдать той сундучной твари на съедение
french: [_cedrick_] ..y compris le donner à manger à cette créature du tronc.

source: [_cedrick_] Еще раз. Ты теперь моя пленница и я буду делать с тобой все, что захочу, ты меня поняла?
french: [_cedrick_] Encore une fois. Tu es maintenant mon prisonnier et je ferai ce que je veux de toi, tu me comprends ?

source: [_cornelia_] Я... Я тебя поняла
french: [_cornelia_] Я... Je vous entends.

source: [_cedrick_] Что за фамильярность? Пойми наконец, в каком ты положении, я ведь могу и к твоей сестре наведываться
french: [_cedrick_] Quel genre de familiarité est-ce là ? Comprendre la position dans laquelle vous êtes, je peux rendre visite à votre soeur, aussi.

source: [_cornelia_] ...Я поняла, Лорд Седрик
french: [_cornelia_] ...je comprends, Seigneur Cédric.

source: [_cedrick_] То-то же. А теперь вставай на колени, будешь привыкать к новой роли рабыни
french: [_cedrick_] C'est vrai. Maintenant, mets-toi à genoux et habitue-toi à ton nouveau rôle d'esclave.

source: [_cedrick_] Оххх, черт, а ты довольно хороша в этом деле. Смотрю, было много опыта?
french: [_cedrick_] Ohhhh, bon sang, vous êtes plutôt bon à ça. Je vois que vous avez beaucoup d'expérience ?

source: [_cornelia_] Мммв!
french: [_cornelia_] Mmmv !

source: [_cedrick_] Ах, точно, у тебя занят рот. Ну, если хочешь мне что-то сказать, тогда тебе лучше поскорее сделать так, чтобы я кончил
french: [_cedrick_] Oh, c'est vrai, ta bouche est occupée. Si tu veux me dire quelque chose, alors tu ferais mieux de me faire jouir rapidement.

source: [_cedrick_] Хооо? И вправду ускорила темп. Послушная девочка, я думаю ты быстро всему научишься
french: [_cedrick_] Hooo ? J'ai vraiment accéléré le rythme. Fille obéissante, je pense que tu vas apprendre rapidement.

source: [_cornelia_] Вввмв!!
french: [_cornelia_] Wvwmw !!!

source: [_cornelia_] (Его член даже толще, чем щупальца того чудовища.. Как же тяжело управляться с этой штукой..)
french: [_cornelia_] (Sa bite est encore plus épaisse que les tentacules de ce monstre...) Quelle difficulté à manipuler cette chose...)

source: [_cedrick_] Тааак... Я близок..
french: [_cedrick_] Taak... Je suis proche...

source: [_cornelia_] Ммммм..
french: [_cornelia_] Mmmmm...

source: [_cedrick_] Получай!
french: [_cedrick_] Prends ça !

source: [_cornelia_] Ввввввммм!
french: [_cornelia_] Vvvvvmmm !

source: [_cornelia_] Ч-черт, почему так много...
french: [_cornelia_] Pourquoi tant de...

source: [_cedrick_] Хорошая девочка. Ну так, что ты хотела мне сказать?
french: [_cedrick_] Bonne fille. Alors, que voulais-tu me dire ?

source: [_cornelia_] ...Они тебя остановят
french: [_cornelia_] ...Ils vous arrêteront

source: [_cedrick_] Кто, стражницы-то?
french: [_cedrick_] Qui, les gardes ?

source: [_cornelia_] Ты еще получишь по заслугам, ублюдок!
french: [_cornelia_] Tu auras ce que tu mérites, salaud !

source: [_cedrick_] Ох, все еще сопротивляешься. Это заводит. Посмотрим, как ты запоешь, когда пустые камеры начнут пополняться твоими подругами
french: [_cedrick_] Oh, je résiste encore. C'est excitant. Voyons comment tu chanteras quand les cellules vides se rempliront de tes copines.
