Repository: DonRP/WitchHunter
Catalog: game/*/*/will_home3.po
Languages: french, italian

source: [_susan_] А Рик это ты, заходи
french: [_susan_] Et Rick c'est vous, entrez.
italian: [_susan_] E Rick è te, entra pure.

source: [_cedrick_sprite_] Что то случилось?
french: [_cedrick_sprite_] Il s'est passé quelque chose ?
italian: [_cedrick_sprite_] È successo qualcosa?

source: [_susan_] Нет ничего..
french: [_susan_] Il n'y a rien...
italian: [_susan_] Non c'è niente...

source: [_susan_] Просто... Мы поругались с Дином, а теперь он не берет трубку... Вилл говорит что он не появлялся в школе и пропустил уроки.. Если у него не найдется уважительной причины скорее всего его уволят... Наверное опять напился... Скотина...
french: [_susan_] C'est juste que... On s'est disputé avec Dean et maintenant, il ne décroche pas le téléphone... Will dit qu'il n'est pas venu à l'école et qu'il a manqué le cours... S'il n'a pas une bonne raison, il va probablement se faire virer... Probablement encore bourré... Salaud...
italian: [_susan_] E' solo che... Abbiamo litigato con Dean e ora non risponde al telefono... Will dice di non essersi presentato a scuola e di aver saltato le lezioni... Se non ha una buona ragione, probabilmente verrà licenziato... Probabilmente è di nuovo ubriaco... Bastardo...

source: [_cedrick_sprite_] Думаешь он мог пропустить из-за этого занятия в школе?
french: [_cedrick_sprite_] Pensez-vous qu'il ait pu manquer l'école à cause de ça ?
italian: [_cedrick_sprite_] Pensa che possa aver perso la scuola per questo motivo?

source: [_susan_] А.. неважно... прости что тебя нагрузила...
french: [_susan_] Ah... ça ne fait rien... Je suis désolé de vous importuner...
italian: [_susan_] Ah... non importa... Mi dispiace di averti fatto pesare il peso...

source: [_susan_] Проходи вилл у себя в комнате...
french: [_susan_] Passez en revue les villas dans votre chambre...
italian: [_susan_] Passate in rassegna le ville nella vostra stanza...

source: *Какое-то время вы занимаетесь с Вилл*
french: *Tu t'entraînes avec Will pendant un moment*
italian: *Starai studiando con Will per un po'*

source: [_cedrick_sprite_] ...И тогда Гитлер застрелил свою семью, а потом и себя...
french: [_cedrick_sprite_] ...Et puis Hitler a tué sa famille et ensuite lui-même...
italian: [_cedrick_sprite_] ...E poi Hitler sparò alla sua famiglia e poi a se stesso...

source: [_will_] Прости Рик сегодня я не могу сосредоточится на учебе
french: [_will_] Désolé, Rick, je ne peux pas me concentrer sur mes études aujourd'hui.
italian: [_will_] Scusa, Rick, ma oggi non riesco a concentrarmi sui miei studi.

source: [_will_] Это из-за мамы, она очень расстроена и места себе не находит, все из-за этого Колинза... может быть в другой раз?
french: [_will_] C'est ma mère, elle est très énervée et elle ne trouve pas sa place, tout ça à cause de ce Kolins... peut-être une autre fois ?
italian: [_will_] È mia madre, è molto turbata e non riesce a trovare il suo posto, tutto a causa di questo Kolins... forse un'altra volta?

source: [_will_] Тем более из-за того что учитель пропал скорее всего в ближайшее время занятий у нас не будет
french: [_will_] D'autant plus que le professeur a disparu, nous n'aurons probablement pas de cours de sitôt.
italian: [_will_] Soprattutto perché l'insegnante è scomparso, probabilmente non avremo lezioni a breve.

source: [_cedrick_sprite_] Ну в таком случае.. Я зайду в другой раз
french: [_cedrick_sprite_] Dans ce cas... Je reviendrai une autre fois.
italian: [_cedrick_sprite_] In questo caso... Tornerò un'altra volta.
