Repository: DonRP/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_tough.po
Languages: french

source: Принятые ранее Седриком решения сформировали к Вилл жесткое отношение
french: Les décisions antérieures de Cedric ont formé une attitude dure envers Will.

source: [_cedrick_] И так, Сьюзан ушла на кухню и нас не услышит. Вилл, ты же понимаешь, что произойдет сегодня ночью?
french: [_cedrick_] Et donc, Susan est partie dans la cuisine et ne veut pas nous entendre. Will, tu réalises ce qui va se passer ce soir, n'est-ce pas ?

source: [_cedrick_] Я приду к тебе в комнату, когда Сьюзан будет спать. Будь готова к этому времени
french: [_cedrick_] Je viendrai dans ta chambre quand Susan sera endormie. Sois prêt à ce moment-là.

source: [_will_] Мммв.. И как ты хочешь, чтобы я подготовилась?
french: [_will_] Mmmm... Et comment voulez-vous que je me prépare ?

source: [_cedrick_] Раз уж в бассейне не получилось заняться тобой всерьез, хочу, чтобы в эту ночь ты была в спортивном купальнике. И еще, чтобы на тебе были чулки. Поняла?
french: [_cedrick_] Puisque la piscine n'a pas vraiment marché pour toi, je veux que tu portes un maillot de bain sportif ce soir-là. Et je veux que tu portes des bas. Tu as compris ?

source: [_will_] Эмм.. Но у меня нет чулок, есть только домашние гольфы..
french: [_will_] Hum... Mais je n'ai pas de bas, j'ai juste des chaussettes de chez moi...

source: [_cedrick_] А мне плевать. Они должны быть на тебе сегодня ночью. Так что советую поторапливаться, Вилл, к вечеру магазин обычно закрывается
french: [_cedrick_] Je m'en fiche. Tu devrais les porter ce soir. Alors je te suggère de te dépêcher, Will, le magasin est généralement fermé ce soir.

source: [_will_] Эм, в каком смысле?
french: [_will_] Hum, qu'est-ce que tu veux dire ?

source: [_cedrick_] Уж я точно не собираюсь бежать в магазин и покупать тебе что-то за свои деньги, у меня есть более важные дела
french: [_cedrick_] Je ne vais certainement pas courir au magasin et t'acheter quelque chose avec mon argent, j'ai des choses plus importantes à faire.

source: [_cedrick_] Но если ты не сделаешь то, о чем я тебя прошу, тогда гарантирую, что сегодня ты потеряешь исключительно анальную девственность
french: [_cedrick_] Mais si tu ne fais pas ce que je te demande, alors je te garantis que tu perdras ta virginité anale ce soir exclusivement.

source: [_will_] К-когда ты успел стать настолько жестоким, не понимаю..
french: [_will_] Q-Quand es-tu devenu si violent, je ne comprends pas...

source: [_cedrick_] Миранда была права, сказав, что, не смотря на наши отношения, мы с тобой все еще враги
french: [_cedrick_] Miranda avait raison quand elle disait que malgré notre relation, toi et moi sommes toujours ennemis.

source: [_cedrick_] Я - Лорд Седрик, а ты - Стражница завесы. Тебе придется постараться, чтобы доказать свою преданность. Понимаешь, о чем я?
french: [_cedrick_] Je suis le Seigneur Cedric et tu es le Gardien du voile. Tu devras travailler dur pour prouver ta loyauté. Tu comprends ce que je veux dire ?

source: [_will_] Д-да.. Я поняла тебя, Седрик..
french: [_will_] O-oui... Je t'entends, Cédric...

source: [_cedrick_] Хорошая девочка. Тогда до вечера. И не зови меня Седрик в этом доме, Сьюзан может услышать
french: [_cedrick_] Bonne fille. À ce soir, alors. Et ne m'appelez pas Cedric dans cette maison, Susan pourrait entendre

source: [_will_] Я-я поняла, Рик
french: [_will_] J'ai compris, Rick.

source: [_centered_] {size=37} НОЧЬЮ В КОМНАТЕ ВИЛЛ{/size}
french: [_centered_] {NUIT DANS LA CHAMBRE DE LA VILLA{/size}

source: [_will_] Ммм, я купила все, что ты просил. Тебе нравится?
french: [_will_] Mmm, j'ai acheté tout ce que tu as demandé. Est-ce que ça te plaît ?

source: [_cedrick_] Отлично в этом смотришься, Вилл. Хорошая работа
french: [_cedrick_] Tu es superbe sur ce coup-là, Will. Bon travail, mec.

source: [_will_] C-спасибо, Рик
french: [_will_] C-merci, Rick.

source: [_cedrick_] (Не стоит забывать про принцип кнута и пряника. Ругать ее за просчеты и неповиновение и хвалить за послушность)
french: [_cedrick_] (N'oubliez pas le principe de la carotte et du bâton. Grondez-la pour ses gaffes et sa désobéissance et félicitez-la pour son obéissance).

source: [_will_] М, а почему ты попросил надеть меня именно этот костюм?
french: [_will_] M, pourquoi m'avez-vous demandé de porter ce costume particulier ?

source: [_cedrick_] Во-первых, чтобы проверить, на сколько ты послушна сейчас. Момент с магазином был не только прихотью, но и проверкой
french: [_cedrick_] D'abord, pour vérifier à quel point tu es obéissant maintenant. Le moment du magasin n'était pas seulement un caprice, mais aussi un test.

source: [_will_] П-понятно..
french: [_will_] Je, je vois...

source: [_cedrick_] Советую привыкнуть, таких проверок будет еще много
french: [_cedrick_] Je vous conseille de vous y habituer, il y aura beaucoup d'autres contrôles de ce type.

source: [_will_] А во-вторых?
french: [_will_] Et deuxièmement ?

source: [_cedrick_] Твоя грудь слегка выходит за рамки купальника
french: [_cedrick_] Vos seins sont légèrement décalés par rapport à votre maillot de bain.

source: [_cedrick_] Бедра полностью обнажены, а купальник плотно прилегает к твоей фигуре
french: [_cedrick_] Vos cuisses sont entièrement exposées et votre maillot de bain s'ajuste parfaitement à votre silhouette.

source: [_cedrick_] На Меридиане в таких костюмах никто не ходит, для меня это все еще в новинку
french: [_cedrick_] Personne au Meridian ne porte ces costumes, c'est encore nouveau pour moi.

source: [_cedrick_] Так что может вы, земляне, к подобному привыкли, но лично я считаю довольно сексуальным
french: [_cedrick_] Peut-être que vous, les terriens, êtes habitués à ce genre de choses, mais personnellement, je trouve ça assez sexy.

source: [_cedrick_] Кто вообще додумался сделать подобную одежду частью нормы?
french: [_cedrick_] Qui a jamais pensé que de tels vêtements feraient partie de la norme ?

source: [_will_] Кажется, подобные плавательные костюмы считаются частью формы в японских школах
french: [_will_] Il semble que ces maillots de bain soient considérés comme faisant partie de l'uniforme dans les écoles japonaises.

source: [_will_] Как раз таки там девушки порой ходят в таком купальнике и черных чулках. Правда купальник под школьной формой. Но, да, это считается нормой
french: [_will_] C'est juste là que les filles se promènent parfois en maillot de bain et en bas noirs. Il est vrai que le maillot de bain est sous l'uniforme de l'école. Mais, oui, c'est considéré comme la norme.

source: [_cedrick_] Тот, кто это придумал - долбанный гений и тот еще скрытный извращенец. По сути, он нормировал развратный наряд
french: [_cedrick_] Celui qui a eu cette idée est un putain de génie et un pervers secret. En fait, il a rationné la tenue dépravée

source: [_will_] Хах, типо того..
french: [_will_] Huh, en quelque sorte...

source: [_cedrick_] Что ж, я вдоволь насмотрелся. Самое время заняться делом, Вилл
french: [_cedrick_] Eh bien, j'en ai vu assez. Il est temps de s'activer, Will.

source: [_will_] Ммм, да, Рик, наконец-то мы займемся самым интересным! Я так этого ждала. Трахни меня наконец
french: [_will_] Mmm, oui, Rick, on arrive enfin à la partie amusante ! J'ai attendu ça avec impatience. Baise moi enfin.

source: [_cedrick_] (Хах, энтузиазма ей не занимать, эссенция работает как надо. И даже не плавит ей мозги, как Алхими. Но она все еще своевольна, надо постепенно это пресечь)
french: [_cedrick_] (Huh, elle a beaucoup d'enthousiasme, l'essence fonctionne correctement. Et ça ne fait même pas fondre son cerveau comme le fait l'Alchimie. Mais elle est encore obstinée, nous devrons tuer ça dans l'œuf).

source: [_cedrick_] Хех, нет уж, девочка, здесь я говорю, что тебе делать. Повернись ко мне лицом и вставай на колени
french: [_cedrick_] Heh, non ma fille, c'est là que je te dis quoi faire. Tournez-vous face à moi et mettez-vous à genoux.

source: [_will_] Ууух, хоть я еще до конца и не определилась, как отношусь к подобного рода прямым приказам, но мне нравится, когда ты такой напористый..
french: [_will_] Oooh, même si je n'ai pas encore trouvé ce que je pense de ce genre de commande directe, j'aime bien quand tu es si affirmatif...

source: [_cedrick_] Хах, я не спрашивал твоего мнения, но, да, нужно же учить предводительницу стражниц хорошим манерам
french: [_cedrick_] Huh, je n'ai pas demandé votre avis, mais oui, vous devez apprendre au chef des gardes quelques manières.

source: [_will_] Ммм, да, я готова учиться! К тому же, технически ты все еще мой учитель и репетитор, хах..
french: [_will_] Mmm, ouais, je suis prêt à apprendre ! En plus, techniquement, tu es toujours mon professeur et mon tuteur, hein.

source: [_cedrick_] Меньше слов и больше дела, девочка
french: [_cedrick_] Moins de mots et plus d'action, ma fille

source: [_cedrick_] Для начала запомни, что, прежде чем просить о том, чтобы тебя трахнули, ты должна как следует отсосать мой член
french: [_cedrick_] Pour commencer, souviens-toi qu'avant de demander à être baisée, tu dois me sucer correctement.

source: [_will_] Ммммв, хорошо.. Мне еще столькому предстоит научиться. Хорошо, что у меня есть такой строгий учитель
french: [_will_] Mm-hmm, et bien... J'ai encore tellement à apprendre. C'est une bonne chose que j'aie un professeur aussi strict.

source: [_cedrick_] Ух, ты справляешься все лучше, Вилл
french: [_cedrick_] Wow, tu fais de mieux en mieux, Will.

source: [_will_] Ааафа
french: [_will_] Aaafa

source: [_cedrick_] Продолжай в том же духе и вскоре сможешь делать первоклассный минет
french: [_cedrick_] Continue comme ça et tu seras bientôt capable de faire une pipe de première classe.

source: [_will_] Ммммв.. Я фтараюф..
french: [_will_] Mmmm... Je ftarayuf...

source: [_will_] (Главное не уступить этой гребаной паучихе.. Я хочу быть лучшей для Рика в этом деле.. Во всем..)
french: [_will_] (L'important est de ne pas céder à cette putain de femme araignée...) Je veux être la meilleure chose pour Rick dans ce... Dans tout...)

source: [_cedrick_] Уууф, стараешься с полной отдачей, Вилл.. Отличная работа языком..
french: [_cedrick_] Oof, tu fais de ton mieux, Will... Bon travail avec la langue...

source: [_will_] Мммгмм..
french: [_will_] Mm-hmm.

source: [_cedrick_] (Хм, думаю стоит попробовать спровоцировать ее. По ее реакции я пойму, на сколько далеко могу зайти сейчас)
french: [_cedrick_] (Hm, je pense que ça vaut la peine d'essayer de la provoquer. Je saurai par sa réaction jusqu'où je peux aller maintenant)

source: [_cedrick_] Хах, кто бы мог подумать, Вилл, в самом начале тебе не нравились мои домогательства
french: [_cedrick_] Huh, qui aurait cru, Will, qu'au début tu n'aimais pas mon harcèlement.

source: [_cedrick_] Но прошло немного времени и теперь ты изо всех сил стараешься мне отсосать. Что же с тобой произошло?
french: [_cedrick_] Mais un peu de temps a passé et maintenant tu as du mal à me sucer. Qu'est-ce qui t'est arrivé ?

source: [_will_] Аввв.. Аааммм... Я-я.. уууф..
french: [_will_] Awww... Aaahmmm... Je-Je... ugh...

source: [_will_] (И правда, что со мной.. Я ведь, мммвв.. Я ведь не была такой.. Что со мной произошло..)
french: [_will_] (Et vraiment, qu'est-ce qui ne va pas chez moi... J'étais, hum... Je n'étais pas vraiment... Ce qui m'est arrivé...)

source: [_cedrick_] (Скорее всего сейчас ее сознание пытается судорожно ухватиться за ее внутренний стержень, найти в себе тот стальной характер..)
french: [_cedrick_] (Son esprit est probablement en train d'essayer de saisir frénétiquement son noyau intérieur, pour trouver ce caractère d'acier en elle...)

source: [_will_] (Раньше Рик был мне просто симпатичен.. Возможно, я испытывала к нему какие-то чувства, но не настолько сильные.. Но в ту ночь..)
french: [_will_] (Avant, j'aimais juste Rick. J'ai peut-être eu quelques sentiments pour lui, mais pas si forts... Mais cette nuit-là...)

source: [_will_] (Я всегда была сильна духом, спорт закалил меня, не говоря уже о долге стражницы, поэтому секс для меня всегда был лишь отвлекающим фактором. Но..)
french: [_will_] (J'ai toujours eu un esprit fort, le sport m'a endurci, sans parler du service de garde, donc le sexe n'a toujours été qu'une distraction pour moi. Mais...)

source: [_will_] (После того, как я увидела, как он трахает мою мать.. Что-то поменялось.. Мне неистово захотелось ощутить то же самое.. Чтобы он так же взял меня..)
french: [_will_] (Après l'avoir vu baiser ma mère...) Quelque chose a changé... Je voulais frénétiquement ressentir la même chose... Qu'il me prenne comme ça...)

source: [_cedrick_] (Но, как бы она не пыталась, эссенция уже сделала свое дело и стальной характер Вилл начинает все сильнее плавиться. И теперь из него можно слепить что угодно)
french: [_cedrick_] (Mais peu importe ses efforts, l'essence a déjà fait son travail et le caractère d'acier de Will commence à fondre de plus en plus. Et maintenant il peut être modelé en n'importe quoi)

source: [_cedrick_] (Или почти что угодно.. Не стоит быть слишком самоуверенным, я должен аккуратно прощупать границы дозволенного)
french: [_cedrick_] (Ou presque tout... Ne soyez pas trop confiant, je dois doucement sonder les limites de ce qui est permis)

source: [_will_] (С каждым днем я мастурбировала все сильнее и чаще... Но мне было все мало, я хотела большего..)
french: [_will_] (Chaque jour, je me masturbais de plus en plus... Mais ce n'était pas assez pour moi, je voulais plus...)

source: [_will_] (Неужели та сцена с Риком и матерью нашла во мне отклик и обнажила мои скрытые желания. Это настоящая я?)
french: [_will_] (Se pourrait-il que cette scène avec Rick et sa mère ait résonné en moi et exposé mes désirs cachés ? Est-ce le vrai moi ?)

source: [_cedrick_] Ну что, Вилл, каков твой ответ?
french: [_cedrick_] Alors, Will, quelle est ta réponse ?

source: [_will_] ААавв.. Я.. Я..
french: [_will_] Aawwww... Я.. Я..

source: [_cedrick_] Ох, как неприлично говорить с набитым ртом, где твои манеры? Сначала сделай дело, а потом отвечай
french: [_cedrick_] Oh, comme c'est indécent de ta part de parler la bouche pleine, où sont tes manières ? Fais d'abord l'acte, puis réponds.

source: [_will_] Мммф...
french: [_will_] Mmmph...

source: [_will_] (Он в открытую играется со мной.. Но даже это мне все больше нравится.. Черт..)
french: [_will_] (Il joue ouvertement avec moi... Mais même ça, je l'aime de plus en plus... Merde...)

source: [_cedrick_] Ух, к-кончаю..
french: [_cedrick_] Euh, j'arrive...

source: [_will_] Ааааах..
french: [_will_] Ahhhh...

source: [_cedrick_] Уф.. Ну, что скажешь, Вилл? Что вдруг с тобой случилось?
french: [_cedrick_] Euh... Alors, qu'en pensez-vous, Will ? Que vous est-il arrivé tout d'un coup ?

source: [_will_] Я.. Эм..
french: [_will_] Я.. Hum...

source: [_will_] Думаю..
french: [_will_] Je pense...

source: [_will_] Я просто стала собой
french: [_will_] Je suis juste devenu moi-même.

source: [_cedrick_] Хах, правильный ответ. Ложись на кровать и получи свою награду
french: [_cedrick_] Huh, c'est la bonne réponse. Allongez-vous sur le lit et recevez votre récompense

source: [_will_] В-вот так? Я все правильно делаю?
french: [_will_] Est-ce que c'est comme ça ? Est-ce que je le fais bien ?

source: [_will_] (В-вроде бы в такой же позе была мама, когда Рик имел ее на диване после просмотра сериала..)
french: [_will_] (J-Je suppose que c'est la même position dans laquelle se trouvait maman lorsque Rick l'a installée sur le canapé après avoir regardé l'émission...)

source: [_will_] (Боже, я и вправду это делаю.. Я правда готова к этому? У меня будет секс.. С Риком...)
french: [_will_] (Mon Dieu, je suis vraiment en train de le faire... Suis-je vraiment prêt pour ça ? Je vais faire l'amour... Avec Rick...)

source: [_will_] (Это ощущается таким неправильным.. И правильным одновременно.. Я так этого хочу.. Но.. Я словно путаюсь в собственных чувствах..)
french: [_will_] (Cela semble si mal... Et bien en même temps... Je le veux tellement... Mais... C'est comme si je ne savais pas ce que je ressens...)

source: [_cedrick_] Хм, у тебя аж колени дрожат, что такое?
french: [_cedrick_] Hm, tes genoux tremblent, qu'est-ce que c'est ?

source: [_will_] Я.. Я просто..
french: [_will_] Я.. J'ai juste...

source: [_cedrick_] Видимо, ты все еще сомневаешься. Давай я тебе помогу. Немного подкорректируем эту позу
french: [_cedrick_] Apparemment, tu as encore des doutes. Laisse-moi t'aider. Modifions un peu cette pose.

source: [_will_] Ох, Р-рик.. Не так грубо, мне тяжело.. Ч-что ты..
french: [_will_] Oh, R-r-rick... Pas si fort, c'est dur pour moi... Qu'est-ce que tu...

source: [_cedrick_] Прижимаю тебя вниз, чтобы ты не дергалась. Хох, оперлась на обе руки как взрослая девочка. Это не подходящая поза для тебя, стражница
french: [_cedrick_] Te presser pour que tu ne tressailles pas. Hoh, s'appuyant sur les deux bras comme une grande fille. Ce n'est pas une posture appropriée pour toi, gardienne.

source: [_cedrick_] Ты должна прижиматься телом как можно ниже, всей своей грудью, это самое подходящее для тебя положение. Привыкай
french: [_cedrick_] Vous devez presser votre corps aussi bas que possible avec toute votre poitrine, c'est la position la plus adaptée pour vous. Habituez-vous à cette position

source: [_will_] А-ах ты..
french: [_will_] Ahhhh...

source: [_cedrick_] Я вхожу
french: [_cedrick_] J'y vais.

source: [_will_] Аааааахх!!
french: [_will_] Aaaaahhhh ! !!

source: [_will_] Т-ты внутри.. Р-Рик... Ты внутри меня!!
french: [_will_] T-tu es dans... R-Rick... Tu es à l'intérieur de moi !

source: [_will_] Уууух.. Так бесцеремонно вошел в меня, т-ты..
french: [_will_] Oooh... Tu es entré sans cérémonie dans ma vie, t-tu...

source: [_cedrick_] А ну замолчи. Я специально предупредил тебя, чтобы ты не кричала во все горло. Нас ведь может услышать Сьюзан
french: [_cedrick_] Tais-toi. Je t'ai spécifiquement prévenu de ne pas crier à tue-tête. Susan pouvait nous entendre.

source: [_will_] Аааах... Ааааах...
french: [_will_] Aaahhhhh... Aaahhhhh...

source: [_cedrick_] Черт, ты что, кончила?
french: [_cedrick_] Merde, tu jouis ?

source: [_will_] Я.. Я.. аааахххх..
french: [_will_] Я.. Je... aaahhhhhh...

source: [_will_] (Сознание плывет.. Тело пылает.. Я.. ч-что происходит со мной..)
french: [_will_] (La conscience nage... Le corps s'enflamme... Je... Qu'est-ce qui m'arrive...)

source: [_cedrick_] (Хах, она явно уже себя не контролирует. Думаю, стоит продолжить прощупывать грань дозволенного)
french: [_cedrick_] (Huh, elle est déjà clairement hors de contrôle. Je pense que nous devrions continuer à sonder les limites)

source: [_cedrick_] Можешь кончать сколько хочешь, девчонка, но имей ввиду, что если потеряешь сознание раньше времени, я останавливаться не буду
french: [_cedrick_] Tu peux jouir autant que tu veux, ma fille, mais garde à l'esprit que si tu t'évanouis tôt, je ne m'arrêterai pas.

source: [_cedrick_] Продолжу трахать твое тело даже после того, как ты отрубишься. Не забывай, твоя задача сейчас показать, на сколько хорошо ты можешь доставить мне удовольствие
french: [_cedrick_] Je vais continuer à baiser ton corps même après que tu te sois évanoui. N'oublie pas, ton travail maintenant est de me montrer comment tu peux me faire plaisir.

source: [_will_] Ааааввв.. А-ах ты.. Ч-черт, даже сейчас не даешь насладиться моментом..
french: [_will_] Aaaawwww... Ahh toi... Merde, même maintenant tu ne me laisses pas profiter du moment...

source: [_will_] Т-так жестоко, Рик..
french: [_will_] Tellement cruel, Rick...

source: [_will_] Я.. Ааах.. Я буквально грубо впечатана в кровать твоей рукой.. Т-ты так сильно долбишь меня, пока я настолько беззащитна..
french: [_will_] Я.. Aaah... Je suis littéralement pressé contre le lit par ta main... Y-vous êtes marteler moi si dur alors que je suis si sans défense ...

source: [_will_] И даже так, н-ни капли снисходительности.. Аааавв.. Ты и вправду монстр..
french: [_will_] Et même ainsi, pas une goutte de condescendance... Awww... Tu es vraiment un monstre.

source: [_cedrick_] Ты поняла меня, Вилл?
french: [_cedrick_] Tu me comprends, Will ?

source: [_will_] Я-я... Ааааах.. К-кончаю...
french: [_will_] JE-JE... Aaah... K-o-terminant...

source: [_cedrick_] Вилл?
french: [_cedrick_] Will ?

source: [_will_] Я поняла тебя, Р-рик.. Я останусь в сознании.. Не упущу ни секунды.. Оооох..
french: [_will_] Je t'entends, R-r-rick. Je vais rester éveillé... Je ne perdrai pas une seconde... Ohhhh...

source: [_cedrick_] Отлично. Тогда вставай
french: [_cedrick_] Bien. Alors, lève-toi.

source: [_will_] Ч-что.. Н-нет, я.. Я слишком слаба.. Н-ноги не держат, ааах.. Я кончила несколько раз подряд, пощади..
french: [_will_] Q-Quoi... N-non, je suis... Je suis trop faible. Je ne peux pas tenir mes jambes, aah... J'ai joui plusieurs fois de suite, ayez pitié...

source: [_cedrick_] Что ж, тогда найдем для тебя подходящую опору
french: [_cedrick_] Eh bien, nous vous trouverons le bon support

source: [_will_] Аааах...
french: [_will_] Aaah...

source: [_cedrick_] Вот, отличная поза для тебя
french: [_cedrick_] Ici, une grande pose pour vous

source: [_will_] Я.. Уххх.. Ч-черт.. Ты просто пользуешься моим положением.. З-знаешь, что я тебе не откажу..
french: [_will_] Я.. Uhhhh... D-damn... Tu profites juste de ma position. Vous savez quoi ? Je ne vous dirai pas non...

source: [_cedrick_] А ты кайфуешь от этого, даже не смей отрицать
french: [_cedrick_] Et tu te défonces avec ça, n'ose pas le nier.

source: [_will_] Я.. Я.. Ооохх..
french: [_will_] Я.. Я.. Ohhhh...

source: [_cedrick_] Уууф, ты так сильно меня сжимаешь своей киской, что мне буквально сложно двигаться членом внутри тебя
french: [_cedrick_] Oof, tu me serres si fort avec ta chatte que c'est littéralement dur pour moi de bouger ma bite à l'intérieur de toi.

source: [_cedrick_] Но это раззадоривает, знаешь ли.. То, что предводительница стражниц позволяет трахать себя как секс-куклу
french: [_cedrick_] Mais c'est exaltant, tu sais... que la chef des gardes se laisse baiser comme une poupée sexuelle.

source: [_will_] Ааввв, д-да, я вижу.. Ты аж человеческий облик начал терять
french: [_will_] Awww, y-yeah, je vois... Tu commences à perdre ton visage humain.

source: [_cedrick_] Ч-что?
french: [_cedrick_] Qu... quoi ?

source: [_cedrick_] (Ч-черт, я теряю контроль над человеческой формой. Раньше такого не было. Это на меня так влияет ее тело. Или же это побочный эффект силы короля морпионов?)
french: [_cedrick_] (W-well, je perds le contrôle de la forme humaine. Cela ne s'est jamais produit auparavant. Est-ce l'effet de son corps sur moi. Ou est-ce un effet secondaire du pouvoir du roi morpion ?)

source: [_will_] Аааах.. Ооовв.. Р-рик.. Рик, я снова кончаю..
french: [_will_] Aaah... Ohhhh... R-r-rick... Rick, je viens encore.

source: [_cedrick_] (Хм, стоит выяснить этот вопрос потом.. А пока надо взять себя в руки)
french: [_cedrick_] (Hm, je devrais le découvrir plus tard... En attendant, je dois me ressaisir).

source: [_will_] Р-рик.. Рик.. Так жестко..
french: [_will_] R-r-rick... Rick... Si dur...

source: [_cedrick_] (Если я продолжу превращаться, то могу разрушить комнату, не говоря уже о том, что произойдет с Вилл. Это было бы опрометчиво)
french: [_cedrick_] (Si je continue à tourner, je pourrais détruire la pièce, sans parler de ce qui arriverait à Will. Ce serait imprudent)

source: [_will_] Д-да.. Аааххх.. П-продолжай трахать меня, словно я твоя рабыня.. Это так.. Т-так ужасно.. Н-но так приятно..
french: [_will_] O-oui... Aaahhhh... Continuez à me baiser comme si j'étais votre esclave... C'est tellement... C'est, c'est tellement horrible. Mais c'est tellement bon...

source: [_will_] Уууууффф.. Я не чувствую ног.. Как же сильно ты меня долбишь..
french: [_will_] Ooooofffff... Je ne sens plus mes jambes... La force avec laquelle tu me frappes...

source: [_cedrick_] Мы закончили, Вилл
french: [_cedrick_] Nous avons terminé, Will.
