Repository: DonRP/WitchHunter
Catalog: game/*/*/will_first_join.po
Languages: french, italian

source: *Заходит красноволосая девушка и осматривается в магазине*
french: *Une fille aux cheveux roux entre et regarde la boutique*.
italian: *Una ragazza dai capelli rossi entra e dà un'occhiata al negozio.

source: [_cedrick_sprite_] (Это же... хранительница Сердца Кондракара?)
french: [_cedrick_sprite_] (N'est-ce pas... le gardien du Coeur de Kondracar ?)
italian: [_cedrick_sprite_] (Non è... il guardiano del Cuore di Kondracar?)

source: [_elion_] Вилл!!
french: [_elion_] Will ! !!
italian: [_elion_] Will!!!

source: [_will_] Элион... Ты меня напугала..
french: [_will_] Elyon... Vous m'avez fait peur...
italian: [_will_] Elyon... Mi hai spaventato...

source: [_elion_] Прости
french: [_elion_] Désolé
italian: [_elion_] Mi dispiace

source: [_elion_] Что ты здесь делаешь?
french: [_elion_] Qu'est-ce que tu fais ici ?
italian: [_elion_] Cosa ci fai qui?

source: [_will_] Эм, я пришла прикупить кое-какие учебники
french: [_will_] Um, je suis venu acheter des manuels scolaires.
italian: [_will_] Sono venuto a comprare dei libri di testo...

source: [_will_] а ты?
french: [_will_] Et vous ?
italian: [_will_] E voi?

source: [_elion_] Я помогаю по магазину. Рик, это Вилл, моя одноклассница
french: [_elion_] Je donne un coup de main au magasin. Rick, voici Will, mon camarade de classe
italian: [_elion_] Sto dando una mano in negozio. Rick, questo è Will, il mio compagno di classe

source: [_cedrick_sprite_] Очень приятно, Рик Хофман, владелец магазина
french: [_cedrick_sprite_] Enchanté, Rick Hoffman, propriétaire du magasin.
italian: [_cedrick_sprite_] Piacere di conoscerla, Rick Hoffman, proprietario del negozio

source: [_will_] А куда делся прошлый владелец?
french: [_will_] Où est passé l'ancien propriétaire ?
italian: [_will_] Dov'è finito il precedente proprietario?

source: [_cedrick_] Ну... Он был слишком стар и больше не мог содержать магазин...
french: [_cedrick_] Eh bien... Il était trop vieux et ne pouvait plus entretenir la boutique...
italian: [_cedrick_] Beh... Era troppo vecchio e non poteva più mantenere il negozio...

source: [_will_] Понятно
french: [_will_] D’accord
italian: [_will_] Capito

source: [_elion_] Так какие учебники тебе нужны?
french: [_elion_] De quel type de manuels avez-vous besoin ?
italian: [_elion_] Di che tipo di libri di testo avete bisogno?

source: [_will_] Математика и физика
french: [_will_] Mathématiques et physique
italian: [_will_] Matematica e fisica

source: [_cedrick_] Скорее всего мы еще не успели распаковать их, Элион ты не могла бы посмотреть?
french: [_cedrick_] On n'a probablement pas encore eu l'occasion de les déballer, Elion, tu peux y jeter un oeil ?
italian: [_cedrick_] Probabilmente non abbiamo ancora avuto modo di disfarli, Elion, potresti dare un'occhiata?

source: [_elion_] Конечно, сейчас
french: [_elion_] Bien sûr, maintenant
italian: [_elion_] Naturalmente, ora

source: Элион удаляется в дальнюю часть магазина
french: Elion se retire à l'autre bout de la boutique.
italian: Elion si ritira sul lato opposto del negozio.

source: [_will_] Хех
french: [_will_] Heh
italian: [_will_] Heh

source: [_cedrick_] (И вправду хранительница Сердца Кондракара, нужно узнать о ней больше..)
french: [_cedrick_] (En effet, la gardienne du Cœur de Kondracar, nous devons en savoir plus sur elle...)
italian: [_cedrick_] (In effetti la custode del Cuore di Kondracar, dobbiamo scoprire di più su di lei...)

source: [_cedrick_sprite_] Как так получилось что тебе понадобились учебники в середине учебного года?
french: [_cedrick_sprite_] Comment se fait-il que vous ayez besoin de manuels au milieu de l'année scolaire ?
italian: [_cedrick_sprite_] Com'è possibile che vi servano dei libri di testo nel bel mezzo dell'anno scolastico?

source: [_will_] А... Дело в том, что я недавно сюда переехала, и мне пришлось сменить школу
french: [_will_] А... Le truc, c'est que j'ai récemment déménagé ici et j'ai dû changer d'école.
italian: [_will_] А... Il fatto è che mi sono trasferita qui di recente e ho dovuto cambiare scuola.

source: [_will_] Это все из-за маминой работы
french: [_will_] C'est à cause du travail de ma mère.
italian: [_will_] È tutta colpa del lavoro di mia madre.

source: [_cedrick_] Это все объясняет
french: [_cedrick_] Cela explique tout.
italian: [_cedrick_] Questo spiega tutto.

source: *звук падения книг*
french: * le bruit des livres qui tombent *
italian: # Il suono dei libri che cadono #

source: [_cedrick_] Элион ты там как?
french: [_cedrick_] Elyon, comment allez-vous ?
italian: [_cedrick_] Elyon, come stai?

source: [_elion_] Я в порядке!!
french: [_elion_] Je vais bien ! !!
italian: [_elion_] Sto bene!!!

source: [_elion_] Фух, я все таки нашла их!
french: [_elion_] Ouf, je les ai trouvés après tout !
italian: [_elion_] Alla fine li ho trovati!

source: [_cedrick_sprite_] Ты не ушиблась?
french: [_cedrick_sprite_] Vous allez bien ?
italian: [_cedrick_sprite_] Stai bene?

source: [_elion_] Нет, просто на меня свалилась стопка книг, хех
french: [_elion_] Non, je viens d'avoir une pile de livres qui m'est tombée dessus.
italian: [_elion_] No, mi è solo caduta addosso una pila di libri, heh

source: [_will_] Будь осторожнее, так сколько с меня за учебники?
french: [_will_] Attention, combien je vous dois pour les manuels ?
italian: [_will_] Attenzione, quanto le devo per i libri di testo?

source: [_elion_] Ээм...
french: [_elion_] Erm...
italian: [_elion_] Ehm...

source: [_cedrick_] 40 долларов
french: [_cedrick_] 40 dollars
italian: [_cedrick_] 40 dollari

source: [_will_] Вот держите, спасибо, я была бы рада поболтать с вами, но мне пора
french: [_will_] Voilà, merci, j'aimerais discuter avec vous, mais je dois y aller.
italian: [_will_] Ecco a voi, grazie, mi piacerebbe chiacchierare con voi, ma devo andare...

source: [_cedrick_] Не за что, приходи еще
french: [_cedrick_] Vous êtes les bienvenus, revenez nous voir.
italian: [_cedrick_] Non c'è di che, tornate a trovarci

source: [_elion_] Увидимся в школе
french: [_elion_] On se voit à l'école
italian: [_elion_] Ci vediamo a scuola

source: Вилл удалилась
french: Will s'est retiré
italian: Will si è ritirato

source: [_cedrick_sprite_] И давно она перевелась в вашу школу?
french: [_cedrick_sprite_] Depuis combien de temps a-t-elle été transférée dans votre école ?
italian: [_cedrick_sprite_] Da quanto tempo si è trasferita nella vostra scuola?

source: [_elion_] Думаю где-то около месяца назад
french: [_elion_] Je pense qu'il y a environ un mois.
italian: [_elion_] Credo circa un mese fa.

source: [_cedrick_sprite_] (Так значит около месяца назад она переехала в этот город и сразу стала стражницей, с тех пор и начались наши проблемы...)
french: [_cedrick_sprite_] (Donc, il y a environ un mois, elle a déménagé dans cette ville et est immédiatement devenue une sentinelle, et depuis lors, nos problèmes ont commencé...)
italian: [_cedrick_sprite_] (Così circa un mese fa si è trasferita in questa città ed è diventata immediatamente una sentinella, e da allora sono iniziati i nostri problemi...)

source: [_cedrick_sprite_] (И помимо этого хранительница Сердца Кондракара и стражницы земли знакомы с Наследницей престола, интересно, знают ли они кем она является на самом деле?)
french: [_cedrick_sprite_] (Et en plus de cela, le gardien du Cœur de Kondracar et les gardiens de la terre connaissent bien l'héritière du trône, je me demande s'ils savent qui elle est vraiment).
italian: [_cedrick_sprite_] (Inoltre, il guardiano del Cuore di Kondracar e i guardiani della terra conoscono bene l'Erede al trono, mi chiedo se sappiano chi sia veramente).
