Repository: DonRP/WitchHunter
Catalog: game/*/*/will_*_vokzal.po
Languages: french

source: [_will_] Рик!?
french: [_will_] Rick !?

source: [_cedrick_sprite_] Вилл? Какая неожиданная встреча
french: [_cedrick_sprite_] Will ? Une rencontre inattendue

source: [_cedrick_sprite_] А это должно быть твоя сестра?
french: [_cedrick_sprite_] Et ce doit être votre sœur ?

source: [_will_] Это моя мама, а это Рик, он владелец книжного магазина
french: [_will_] C'est ma mère et c'est Rick, qui tient une librairie

source: [_susan_] Я Сьюзан, очень приятно
french: [_susan_] Je suis Susan, ravie de vous rencontrer

source: [_cedrick_] Мама, хах я бы так не сказал, очень молодо выглядите
french: [_cedrick_] Maman, je ne dirais pas ça, tu as l'air très jeune

source: [_will_] Да ладно тебе Рик, ей уже 35 лет
french: [_will_] Allez Rick, elle a 35 ans

source: [_susan_] Вилл!! Не прилично рассказывать о возрасте девушки, и мне только 34...
french: [_susan_] Will !!! Il n'est pas décent de parler de l'âge d'une fille, et je n'ai que 34 ans...

source: [_cedrick_sprite_] Может вам помочь донести покупки до машины?
french: [_cedrick_sprite_] Puis-je vous aider à transporter vos achats jusqu'à votre voiture ?

source: [_susan_] Дело в том что моя машина находится в ремонте, но живем мы неподалеку
french: [_susan_] Le problème, c'est que ma voiture est en cours de réparation, mais nous vivons à proximité

source: [_cedrick_] В таком случае я могу помочь донести вам покупки до дома
french: [_cedrick_] Dans ce cas, je peux vous aider à ramener vos achats à la maison

source: [_susan_] Спасибо, не стоит себя утруждать
french: [_susan_] Merci, ce n'est pas la peine

source: [_cedrick_] Я настаиваю, все равно вышел прогуляться, мне совсем не трудно
french: [_cedrick_] J'insiste, je vais me promener de toute façon, ce n'est pas difficile pour moi

source: [_susan_] Ну если так...
french: [_susan_] Si c'est le cas...

source: *вы берете несколько пакетов у Вилл и Сьюзан*
french: *vous prenez quelques sacs de Will et Susan*

source: [_susan_] А вот и наш дом [withDissolvey3]
french: [_susan_] Voici notre maison [withDissolvey3]

source: [_cedrick_] Ну, был рад знакомству...
french: [_cedrick_] J'ai été ravie de vous rencontrer...

source: [_susan_] Вы очень нас выручили, может зайдете к нам на ужин?
french: [_susan_] Vous nous avez vraiment aidés, pourquoi ne viendriez-vous pas dîner ?

source: [_cedrick_] Спасибо, но я не хотел бы навязываться, и думаю ваш муж не обрадуется моему визиту
french: [_cedrick_] Merci, mais je ne voudrais pas m'imposer, et je ne pense pas que votre mari serait heureux de me voir

source: [_susan_] Ну что ты, компания пойдет нам только на пользу, да и с мужем я давно в разводе
french: [_susan_] Allez, l'entreprise est bonne pour nous, et mon mari et moi sommes divorcés depuis longtemps

source: [_will_] Не упрямься рик
french: [_will_] Ne vous obstinez pas, Rick

source: [_cedrick_] В таком случае, я не против
french: [_cedrick_] Dans ce cas, cela ne me dérange pas

source: [_cedrick_] (Это отличный шанс сблизиться с семейкой Вендомов, если повезет мне удастся поразвлечься с обеими, кроме того это может помочь мне выполнить поручение Фобоса)
french: [_cedrick_] (C'est une bonne occasion de se rapprocher de la famille Wendom, si j'ai de la chance, je pourrais m'amuser avec eux deux, et cela pourrait m'aider à faire ma course pour Phobos)

source: *Спустя некоторое время за столом*
french: *Après un moment à table*

source: [_susan_] Так значит вы уже владеете магазином, в таком возрасте, это впечатляет
french: [_susan_] Vous êtes donc déjà propriétaire d'un magasin, à cet âge, c'est impressionnant

source: [_cedrick_] Я не так уж и молод (Хех, по правде мне уже за 200) и мне просто повезло, у предыдущего владельца были кое-какие проблемы, и магазин достался мне почти даром.
french: [_cedrick_] Je ne suis pas si jeune (Heh, la vérité est que j'ai plus de 200 ans) et j'ai juste eu de la chance, le propriétaire précédent avait quelques problèmes et j'ai eu le magasin pour presque rien.

source: [_cedrick_] Дело не очень прибыльное, но я очень люблю читать...
french: [_cedrick_] Ce n'est pas une activité très lucrative, mais j'aime beaucoup lire...

source: [_cedrick_] А чем вы занимаетесь?
french: [_cedrick_] Que faites-vous ?

source: [_susan_] Ну я работаю руководителем небольшого отдела в компании разрабатывающей программное обеспечение... Не то чтобы моя работа была очень важна..
french: [_susan_] Je travaille comme chef d'un petit département dans une société de logiciels... Non pas que mon travail soit très important...

source: [_will_] Мам! Ты опять переусердствовала с приправами
french: [_will_] Maman ! Tu as encore abusé des condiments

source: [_susan_] Эм.. и вправду, простите
french: [_susan_] Hum... Vraiment, je suis désolée

source: [_susan_] По правде говоря, готовка мне не очень дается, можем заказать что-нибудь поесть
french: [_susan_] Pour vous dire la vérité, je ne suis pas très douée pour la cuisine, nous pouvons commander quelque chose à manger

source: [_cedrick_] А на мой взгляд довольно вкусно, люблю поострее, кроме того я давно не ел домашней еды
french: [_cedrick_] Je pense que c'est assez savoureux, je l'aime plus épicé, et cela fait longtemps que je n'ai pas mangé un repas fait maison

source: [_susan_] Ну я рада что хоть кому-то понравилось
french: [_susan_] Je suis content que quelqu'un l'ait aimé

source: [_cedrick_] Кстати Вилл, ты ведь недавно перевелась, как у тебя дела в новой школе?
french: [_cedrick_] Au fait, Will, tu as récemment été transféré, comment te portes-tu dans ta nouvelle école ?

source: [_will_] Все хорошо, в отличии от прошлой школы меня довольно хорошо приняли и мне удалось завести хороших подруг..
french: [_will_] C'est bon, contrairement à l'école précédente, j'ai été plutôt bien accueillie et j'ai réussi à me faire de bons amis..

source: [_susan_] Если бы только только твои подруги не мешали твоей учебе..
french: [_susan_] Si seulement vos petites amies n'interféraient pas avec vos études..

source: [_will_] Мам!
french: [_will_] maman!

source: [_will_] Ты же знаешь, это все твой Колинз. Он ко мне придирается!...
french: [_will_] Tu sais que ce sont tes Collins. Il s'en prend à moi !...

source: [_susan_] Перестань.. Мы с Дином просто встречаемся... И ничего он к тебе не придирается...
french: [_susan_] Arrêtez... Dean et moi sortons ensemble... Et il ne s'en prend pas à vous...

source: [_will_] Еще как придирается!
french: [_will_] Il est très difficile !

source: [_cedrick_] И какой предмет он преподает?
french: [_cedrick_] Et quelle est la matière qu'il enseigne ?

source: [_susan_] Историю
french: [_susan_] Histoire

source: [_cedrick_] Знаешь, я когда-то изучал историю и если у тебя проблемы с ней я мог бы помочь...
french: [_cedrick_] Vous savez, j'ai étudié l'histoire et si vous avez un problème à ce sujet, je pourrais peut-être vous aider...

source: [_susan_] Я думаю это просто замечательная идея! Правда Вилл?
french: [_susan_] Je pense que c'est une excellente idée ! Vraiment Will ?

source: [_will_] Да просто волшебно...
french: [_will_] C'est magique...

source: [_cedrick_] Если конечно Вилл не будет против
french: [_cedrick_] À moins, bien sûr, que Will ne s'y oppose

source: [_will_] Я не против, просто не уверена что это поможет...
french: [_will_] Je n'y vois pas d'inconvénient, mais je ne suis pas sûr que cela soit utile...

source: [_cedrick_] Ну пока не попробуешь, не узнаешь
french: [_cedrick_] Vous ne le saurez pas tant que vous ne l'aurez pas essayé

source: Получен адрес Сьюзан и Вилл Вендом
french: Réception de l'adresse de Susan et Will Wendom

source: [_cedrick_sprite_] (Хм.. прежде чем начать преподавать Вилл, мне нужно поднять навык знания истории, вроде бы в книжном магазине были нужные книги
french: [_cedrick_sprite_] (Hm. Avant de commencer à enseigner à Will, je dois améliorer mes connaissances en histoire, je pense que la librairie avait les bons livres
