Repository: DonRP/WitchHunter
Catalog: game/*/*/will_check_frogs.po
Languages: french

source: [_will_] Привет, Рик, верно?
french: [_will_] Hé, Rick, c'est ça ?

source: [_cedrick_sprite_] Да?
french: [_cedrick_sprite_] Oui ?

source: [_will_] Послушай, в прошлый раз я заметила что у вас помимо книг продаются различные коллекционные игрушки, и подумала...
french: [_will_] Ecoutez, la dernière fois, j'ai remarqué que vous vendiez des jouets de collection en plus des livres, et j'ai pensé...

source: [_will_] У вас случайно нет коллекционной лягушки из Cut the Rope?
french: [_will_] Auriez-vous une grenouille de collection de Cut the Rope ?

source: [_will_] Ну как бы объяснить, это популярная мобильная игра
french: [_will_] Comment expliquer qu'il s'agit d'un jeu mobile populaire ?

source: [_cedrick_sprite_] Понятно, но боюсь что у нас нет в наличии подобных игрушек
french: [_cedrick_sprite_] Je vois, mais j'ai peur que nous n'ayons pas de jouets comme ça en stock.

source: [_will_] Очень жаль, их нет не где в нашем городе
french: [_will_] Dommage qu'ils ne soient pas disponibles dans notre ville.

source: [_will_] И почему мы переехали в такое захолустье..
french: [_will_] Et pourquoi avons-nous déménagé dans un tel trou perdu...

source: [_cedrick_sprite_] Кстати говоря, я как раз планировал расширять ассортимент магазина и раз она так популярна, то почему бы не заказать
french: [_cedrick_sprite_] À ce propos, j'avais justement l'intention d'élargir la gamme de la boutique et puisqu'elle est si populaire, pourquoi ne pas commander...

source: [_will_] Это было бы просто замечательно, я была бы очень благодарна
french: [_will_] Ce serait génial, j'apprécierais vraiment.

source: [_cedrick_sprite_] Ты можешь оставить свой адрес и как только игрушка придет, я или Элион доставим ее тебе.
french: [_cedrick_sprite_] Vous pouvez laisser votre adresse et dès que le jouet arrivera, Elyon ou moi vous le livrerons.

source: [_will_] Спасибо, но лучше я сама зайду, книжный магазин находится как раз по пути в школу
french: [_will_] Merci, mais je ferais mieux d'y aller moi-même, la librairie est juste sur le chemin de l'école.

source: [_cedrick_sprite_] (... Жаль неплохо было бы узнать где она живет..)
french: [_cedrick_sprite_] (... Il serait dommage de savoir où elle habite...)

source: [_cedrick_sprite_] Хорошо, думаю они придут в течении недели
french: [_cedrick_sprite_] OK, je pense qu'ils seront là dans une semaine.

source: [_will_] Еще раз спасибо, ну я пошла
french: [_will_] Merci encore, bon, j'y vais.

source: [_cedrick_sprite_] (... Мне нужен телефон чтобы сделать заказ)
french: [_cedrick_sprite_] (... j'ai besoin du téléphone pour passer une commande)
