Repository: DonRP/WitchHunter
Catalog: game/*/*/will_home2.po
Languages: french, italian

source: [_cedrick_sprite_] Эм..
french: [_cedrick_sprite_] Hum...
italian: [_cedrick_sprite_] Ehm...

source: [_man_] А вы должно быть Рик, Сьюзан мне рассказала о вас
french: [_man_] Et tu dois être Rick, Susan m'a parlé de toi.
italian: [_man_] E tu devi essere Rick, Susan mi ha parlato di te.

source: [_colins_] Я Дин Колинз, учитель Вилл
french: [_colins_] Je suis Dean Collins, le professeur de Will.
italian: [_colins_] Sono Dean Collins, l'insegnante di Will.

source: [_cedrick_sprite_] Рик Хофман, тоже в какой-то степени учитель Вилл
french: [_cedrick_sprite_] Rick Hoffman, qui est aussi, dans une certaine mesure, le professeur de Will.
italian: [_cedrick_sprite_] Rick Hoffman, anche lui in qualche misura insegnante di Will

source: [_colins_] А вы должно быть произвели на нее хорошее впечатление, в конце концов она могла попросить меня помочь ей
french: [_colins_] Et tu as dû lui faire bonne impression, après tout, elle aurait pu me demander de l'aider.
italian: [_colins_] E devi averle fatto una buona impressione, dopo tutto potrebbe avermi chiesto di aiutarla.

source: [_cedrick_sprite_] Возможно она посчитала что это будет не честно по отношению к другим ученикам
french: [_cedrick_sprite_] Peut-être qu'elle pensait que ce ne serait pas juste pour les autres élèves.
italian: [_cedrick_sprite_] Forse pensava che non sarebbe stato giusto nei confronti degli altri studenti.

source: [_colins_] Ну может и так, ах что это я, проходите
french: [_colins_] Eh bien, peut-être, ah, qu'est-ce que je fais, entrez.
italian: [_colins_] Beh, forse sì, ah, cosa sto facendo, entra pure.

source: *Некоторое время спустя*
french: # Some time later #
italian: # Qualche tempo dopo

source: [_cedrick_sprite_] ...И так западные историки считают концом средних веков открытые Колумбом Америки в 1492 году
french: [_cedrick_sprite_] ...Ainsi, les historiens occidentaux considèrent que la fin du Moyen Âge correspond à la découverte des Amériques par Christophe Colomb en 1492.
italian: [_cedrick_sprite_] ... E così gli storici occidentali considerano la fine del Medioevo come la scoperta delle Americhe da parte di Colombo nel 1492.

source: [_will_] Кажется с твоей помощью я и правда стала лучше усваивать материал, мне даже удалось заработать оценку B- за контрольную по Римской империи
french: [_will_] Il semble qu'avec votre aide, je m'améliore vraiment. J'ai même réussi à obtenir un B- à mon test sur l'Empire romain.
italian: [_will_] Sembra che con il vostro aiuto stia davvero migliorando, sono persino riuscito a prendere una B- nel mio quiz sull'Impero Romano.

source: [_cedrick_sprite_] Я рад что мои занятия не прошли даром
french: [_cedrick_sprite_] Je suis content que mon entraînement n'ait pas été vain.
italian: [_cedrick_sprite_] Sono felice che il mio addestramento non sia stato vano.

source: [_colins_] ..Ты могла позвонить в конце то концов!!
french: [_colins_] ..Vous auriez pu appeler à la fin de la journée ! !!
italian: [_colins_] ...Avresti potuto chiamare alla fine della giornata!!!

source: [_susan_] Не кричи на меня, может мне еще паранджу надеть! Я не обязана отчитываться перед тобой!
french: [_susan_] Ne me crie pas dessus, peut-être que je devrais aussi porter une burka ! Je n'ai pas à te répondre !
italian: [_susan_] Non urlare con me, forse dovrei indossare anch'io un burqa! Non devo rispondere a te!

source: [_colins_] В таком случае я ухожу!
french: [_colins_] Dans ce cas, je m'en vais !
italian: [_colins_] In questo caso, me ne vado!

source: *Хлопок дверью*
french: # Claquer la porte #
italian: # sbattendo la porta

source: [_will_] Они опять ругаются.. Этот чертов Колинз...
french: [_will_] Ils se battent encore... Ce satané Collins...
italian: [_will_] Stanno combattendo di nuovo... Quel maledetto Collins...

source: [_will_] И что моя мать в нем нашла...
french: [_will_] Et qu'est-ce que ma mère a trouvé en lui...
italian: [_will_] E cosa ha trovato mia madre in lui...

source: [_cedrick_sprite_] И часто у них так?
french: [_cedrick_sprite_] Combien de fois font-ils cela ?
italian: [_cedrick_sprite_] Quanto spesso lo fanno?

source: [_will_] Постоянно..
french: [_will_] Tout le temps...
italian: [_will_] Sempre...

source: [_cedrick_sprite_] Жаль слышать, возможно твоя мать найдет кого то более достойного
french: [_cedrick_sprite_] Désolé de l'entendre, peut-être que ta mère trouvera quelqu'un de plus digne.
italian: [_cedrick_sprite_] Mi spiace sentirlo, forse tua madre troverà qualcuno di più degno.

source: [_will_] Уж надеюсь
french: [_will_] Je l'espère.
italian: [_will_] Lo spero.

source: [_cedrick_sprite_] Ну думаю на сегодня закончим, мы изучили и так достаточно большой обьем информации
french: [_cedrick_sprite_] Je pense que nous avons terminé pour aujourd'hui, nous avons étudié beaucoup d'informations.
italian: [_cedrick_sprite_] Penso che per oggi abbiamo finito, abbiamo studiato un bel po' di informazioni.

source: [_cedrick_sprite_zol_] (Колинз может стать для меня помехой, самое время избавится от него)
french: [_cedrick_sprite_zol_] (Collins pourrait être une nuisance pour moi, il est temps que je me débarrasse de lui)
italian: [_cedrick_sprite_zol_] (Collins potrebbe essere una seccatura per me, era ora che me ne liberassi)

source: *Некоторое время вы следуйте за Колинзом до центрального парка*
french: *Vous suivez Collins à Central Park pendant un moment.
italian: *Seguite Collins a Central Park per un po'.

source: [_colins_] Хех Рик а мне уже начинает казаться что вы преследуете меня...
french: [_colins_] Heh Rick, je commence à penser que tu me traques...
italian: [_colins_] Rick, comincio a pensare che tu mi stia pedinando...

source: [_cedrick_] Что ж, боюсь ты прав
french: [_cedrick_] Eh bien, j'ai peur que vous ayez raison.
italian: [_cedrick_] Temo che abbia ragione.

source: [_colins_] Что это значит?
french: [_colins_] Qu'est-ce que cela signifie ?
italian: [_colins_] Che cosa significa?

source: [_cedrick_] Ты стоишь на пути между мной и Сьюзан, придется избавится от тебя
french: [_cedrick_] Tu te mets en travers du chemin entre Susan et moi, je vais devoir me débarrasser de toi.
italian: [_cedrick_] Se ti metti in mezzo tra me e Susan, dovrò sbarazzarmi di te.

source: [_colins_] Это возмутительно! И что вы собираетесь сделать
french: [_colins_] C'est scandaleux ! Et qu'allez-vous faire
italian: [_colins_] Questo è un oltraggio! E cosa farete

source: [_cedrick_] После того как продам тебя в рабство, я залезу в трусики Вилл и буду трахать Сьюзан в задницу пока она будет готовить мне борщ... Хотя если подумать готовит она и вправду не важно.. Пожалуй обойдусь без борща...
french: [_cedrick_] Après t'avoir vendu comme esclave, j'enfilerai la culotte de Will et j'enculerai Susan pendant qu'elle me fera du bortsch... Bien que quand on y pense, elle se fiche pas mal du bortsch... Je crois que je vais laisser tomber le bortsch...
italian: [_cedrick_] Dopo averti venduto come schiavo, entrerò nelle mutande di Will e scoperò Susan nel culo mentre lei mi prepara il borscht... Anche se, a pensarci bene, non le interessa molto il borscht... Penso che salterò il borscht...
