Repository: DonRP/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_gentle.po
Languages: french, italian

source: [_cedrick_] Хах, вот ты и сама признала то, кем на самом деле являешься. Получай, дрянная девчонка!
french: [_cedrick_] Huh, maintenant tu as admis ce que tu es vraiment. Prends ça, espèce de fille vulgaire !
italian: [_cedrick_] Ora hai ammesso ciò che sei veramente. Prendi questo, ragazza trasandata!

source: [_will_] Ааааххх.. Оооввввв.. Я-я заполняюсь.. Т-так горячо..
french: [_will_] Aaahhhhhh... Oooovvvvvv... Je-je me remplis... Tellement chaud...
italian: [_will_] Aaahhhh... Oooovvvvv... Sto facendo il pieno... Così caldo...

source: [_cedrick_] Что ж, рад, что ты полностью осознала свое положение. Надо же, даже не пришлось на тебя давить и как-то манипулировать
french: [_cedrick_] Eh bien, je suis heureux que vous soyez pleinement conscient de votre situation. Wow, je n'ai même pas eu à te mettre la pression ou à te manipuler de quelque façon que ce soit.
italian: [_cedrick_] Sono contento che tu sia pienamente consapevole della tua situazione. Wow, non ho nemmeno dovuto farle pressione o manipolarla in alcun modo...

source: [_cedrick_] Ты сама пришла к нужному выводу. Все верно, ты предательница, жаждущая члена. Тебя никто не простит за это и теперь у тебя нет пути назад
french: [_cedrick_] Tu es arrivé à la bonne conclusion toi-même. C'est vrai, vous êtes un traître assoiffé de bites. Personne ne vous le pardonnera et vous n'avez aucun moyen de revenir en arrière.
italian: [_cedrick_] Lei stesso è giunto alla giusta conclusione. Esatto, sei un traditore affamato di cazzi. Nessuno ti perdonerà per questo e ora non hai più modo di tornare indietro.

source: [_will_] Ааааххх... Аааааххх.. Я кончила..
french: [_will_] Aaahhhhh... Aaahhhhhh... Je suis venu...
italian: [_will_] Aaahhhh... Aaahhhh... Sono venuto...

source: [_cedrick_] Все, что теперь у тебя есть, твой единственный путь — это быть моей, подчиниться моему члену и получать удовольствие
french: [_cedrick_] Tout ce que tu as maintenant, ton seul moyen est d'être à moi, de te soumettre à ma bite et d'apprécier
italian: [_cedrick_] Tutto quello che hai ora, il tuo unico modo è essere mia, sottometterti al mio cazzo e godere

source: [_will_] Я... Оооввв.. Да, это то, чего я хочу, Рик.. Звучит как сказка..
french: [_will_] Я... Ohhhh... Ouais, c'est ce que je veux, Rick. Ca ressemble à un conte de fées.
italian: [_will_] Я... Ohhhh... Sì, è quello che voglio, Rick. Sembra una favola.

source: [_cedrick_] Вот и отлично. Приведи себя в порядок и уходи, пока Сьюзан не проснулась
french: [_cedrick_] C'est bien. Nettoie-toi et pars avant que Susan ne se réveille.
italian: [_cedrick_] Questo è un bene. Pulitevi e andate via prima che Susan si svegli.

source: [_cedrick_] И запомни, в следующий раз я уже не буду к тебе столь снисходителен. Не забывай свое место
french: [_cedrick_] Et souviens-toi, la prochaine fois, je ne serai pas aussi indulgent avec toi. N'oublie pas ta place
italian: [_cedrick_] E ricorda, la prossima volta non sarò così clemente con te. Non dimenticate il vostro posto

source: [_will_] Х-хорошо, Рик, я тебя поняла..
french: [_will_] H-okay, Rick, je t'entends...
italian: [_will_] Ok, Rick, ti capisco...

source: [_will_] (Ах.. Вот он, мой первый секс.. Так волнительно.. Но так приятно.. Мое тело хочет еще и еще..)
french: [_will_] (Ah... C'est ça, mon premier rapport sexuel... Si excitant... Mais si satisfaisant... Mon corps en veut toujours plus...)
italian: [_will_] (Ah... Eccolo, il mio primo sesso... Così eccitante... Ma così soddisfacente... Il mio corpo vuole sempre di più...)

source: [_will_] (Моя жажда настолько сильна, что она заглушает все разумные доводы.. Подруги, спасение мира.. Все это уже не важно для меня.. Я просто хочу всегда быть с Риком..)
french: [_will_] (Ma soif est si forte qu'elle noie tous les arguments raisonnables...) Les petites amies, sauver le monde... Rien de tout cela ne compte plus pour moi. Je veux juste être avec Rick pour toujours...)
italian: [_will_] (La mia sete è così forte da far passare in secondo piano ogni ragionevole argomentazione...) Fidanzate, salvare il mondo... Niente di tutto questo mi interessa più. Voglio solo stare con Rick per sempre...).

source: [_will_] (Я больше не стражница завесы, я не лидер.. Я лишь его женщина, которую он только что наполнил своей спермой.. И это то, кем я хочу быть..)
french: [_will_] (Je ne suis plus la gardienne du voile, je ne suis pas le chef... Je suis juste sa femme qu'il vient de remplir de son sperme... Et c'est ce que je veux être...)
italian: [_will_] (Non sono più il guardiano del velo, non sono il leader... Sono solo la sua donna che ha appena riempito con il suo sperma... Ed è quello che voglio essere...).
