Repository: DonRP/WitchHunter
Catalog: game/*/*/will_home4.po
Languages: french, italian

source: [_cedrick_sprite_] Сьюзан, здравствуй, как ты?
french: [_cedrick_sprite_] Susan, bonjour, comment vas-tu ?
italian: [_cedrick_sprite_] Susan, ciao, come stai?

source: [_susan_] Я в порядке, все хорошо
french: [_susan_] Je vais bien, je vais bien.
italian: [_susan_] Sto bene, sto bene.

source: [_cedrick_sprite_] Дин не вернулся?
french: [_cedrick_sprite_] Dean n'est pas rentré ?
italian: [_cedrick_sprite_] Dean non è tornato?

source: [_susan_] Он.. нет.. извини я не хочу об этом говорить..
french: [_susan_] Il... non... Je suis désolé, je ne veux pas en parler...
italian: [_susan_] Lui... no... mi dispiace, non voglio parlarne...

source: [_cedrick_sprite_] Заранее извиняюсь если это прозвучит довольно бестактно, в общем..
french: [_cedrick_sprite_] Je m'excuse par avance si cela peut paraître indélicat, en général...
italian: [_cedrick_sprite_] Mi scuso in anticipo se questo suona piuttosto indelicato, in generale...

source: [_cedrick_sprite_] Может сходим куда-нибудь? Вдвоем....
french: [_cedrick_sprite_] On sort ? Nous deux....
italian: [_cedrick_sprite_] Usciamo? Noi due....

source: [_susan_] Это неожиданно..
french: [_susan_] C'est inattendu...
italian: [_susan_] Questo è inaspettato...

source: [_cedrick_sprite_] Развеешься, конечно я ничего не знаю о Колинзе, но мне кажется он не заслуживает того чтобы ты из-за него так переживала
french: [_cedrick_sprite_] Tu te changeras les idées, je ne sais rien de Collins, mais je ne pense pas qu'il mérite que tu t'inquiètes autant pour lui.
italian: [_cedrick_sprite_] Ti toglierai il pensiero, non so nulla di Collins, ma non credo che meriti che tu ti preoccupi tanto per lui.

source: [_susan_] Пожалуй ты прав..
french: [_susan_] Je suppose que tu as raison...
italian: [_susan_] Credo che tu abbia ragione...

source: [_cedrick_sprite_] Как насчет четверга?
french: [_cedrick_sprite_] Que diriez-vous de jeudi ?
italian: [_cedrick_sprite_] Che ne dite di giovedì?

source: [_susan_] Да в четверг вечером я буду свободна
french: [_susan_] Oui, je serai libre jeudi soir.
italian: [_susan_] Sì, sarò libero giovedì sera.

source: [_cedrick_sprite_] Вот и договорились, я зайду за тобой
french: [_cedrick_sprite_] C'est le deal, je viendrai te chercher.
italian: [_cedrick_sprite_] Questo è l'accordo, verrò a prenderti...

source: [_cedrick_sprite_] Кстати Вилл у себя?
french: [_cedrick_sprite_] Will est là, au fait ?
italian: [_cedrick_sprite_] A proposito, Will c'è?

source: [_susan_] Да она у себя в комнате, проходи
french: [_susan_] Elle est dans sa chambre, entrez.
italian: [_susan_] È nella sua stanza, entra pure.

source: *В комнате вилл*
french: * Dans la chambre de la villa *
italian: * Nella stanza della villa

source: [_cedrick_sprite_] Ну как, ты настроилась на учебу?
french: [_cedrick_sprite_] Alors, êtes-vous d'humeur à apprendre ?
italian: [_cedrick_sprite_] Allora, siete in vena di imparare?

source: [_will_] Насчет этого, думаю это мне больше не понадобится...
french: [_will_] A propos de ça, je ne pense pas que j'en aurai encore besoin...
italian: [_will_] A questo proposito, non credo che ne avrò più bisogno...

source: [_will_] Не подумай, ты замечательно преподаешь и все такое. Но из-за того что учитель Колинз не являлся не занятия, его уволили ... и теперь на время предмет убрали из школьной программы...
french: [_will_] Ne pensez pas, vous êtes un excellent professeur et tout ça. Mais parce que le professeur Collins ne s'est pas présenté en classe, il a été viré... et maintenant le sujet a été temporairement retiré du programme scolaire...
italian: [_will_] Non pensi che lei sia un grande insegnante e tutto il resto. Ma poiché l'insegnante Collins non si è presentato a lezione, è stato licenziato... e ora la materia è stata temporaneamente ritirata dai programmi scolastici...

source: [_will_] До тех пор пока они не найдут ему замену
french: [_will_] Jusqu'à ce qu'ils trouvent un remplaçant pour lui
italian: [_will_] Finché non troveranno un sostituto per lui

source: [_cedrick_sprite_] Что ж, понятно
french: [_cedrick_sprite_] Eh bien, c'est compréhensible
italian: [_cedrick_sprite_] Beh, è comprensibile

source: [_will_] А может быть..
french: [_will_] Ou peut-être...
italian: [_will_] O forse...

source: [_will_] Почему бы тебе не попробовать устроится? Я думаю из тебя бы вышел хороший преподаватель
french: [_will_] Pourquoi n'essayez-vous pas ce travail ? Je pense que tu ferais un bon professeur.
italian: [_will_] Perché non provi il lavoro? Penso che saresti un buon insegnante.

source: [_cedrick_sprite_] (Думаю это хорошая идея, так мне удастся еще больше сблизится с Вилл, а также с другими стражницами, тем более Элион учится в той же школе...)
french: [_cedrick_sprite_] (Je pense que c'est une bonne idée, comme ça je peux me rapprocher encore plus de Will et des autres gardes, surtout qu'Elion va dans la même école...)
italian: [_cedrick_sprite_] (Penso che sia una buona idea, in questo modo posso avvicinarmi ancora di più a Will e alle altre guardie, soprattutto perché Elion frequenta la stessa scuola...)

source: [_cedrick_sprite_] А это хорошая идея
french: [_cedrick_sprite_] Et c'est une bonne idée.
italian: [_cedrick_sprite_] E questa è una buona idea.

source: [_will_] Отлично! Не то чтобы я очень любила уроки истории... Но если их будешь вести ты я очень даже не против...
french: [_will_] C'est génial ! Non pas que je sois un grand fan des leçons d'histoire... Mais si vous l'enseignez, ça ne me dérange pas du tout...
italian: [_will_] È fantastico! Non che io sia un grande fan delle lezioni di storia... Ma se lo insegnate, non mi dispiace affatto...

source: [_will_] Поговори с нашей директрисой, она целыми днями находится в школе
french: [_will_] Parlez à notre directrice, elle est à l'école toute la journée.
italian: [_will_] Parlate con la nostra direttrice, è a scuola tutto il giorno.

source: [_cedrick_sprite_] Не уверен что моих знаний будет достаточно, но я попробую
french: [_cedrick_sprite_] Je ne suis pas sûr que mes connaissances soient suffisantes, mais je vais essayer.
italian: [_cedrick_sprite_] Non sono sicuro che le mie conoscenze siano sufficienti, ma ci proverò.

source: [_cedrick_sprite_] И еще...
french: [_cedrick_sprite_] Et aussi...
italian: [_cedrick_sprite_] E inoltre...

source: [_cedrick_sprite_] В общем я пригласил твою маму на свидание, надеюсь ты не против
french: [_cedrick_sprite_] Bref, j'ai invité ta mère à sortir, j'espère que ça ne te dérange pas.
italian: [_cedrick_sprite_] Comunque, ho chiesto a tua madre di uscire, spero non ti dispiaccia.

source: [_will_] Свидание? Звучит замечательно, я так рада за вас
french: [_will_] Un rendez-vous ? Ça a l'air génial, je suis si heureuse pour toi.
italian: [_will_] Un appuntamento? Sembra fantastico, sono molto contenta per voi.

source: [_cedrick_sprite_] И я плохо ориентируюсь в городе, не подскажешь куда бы можно было ее сводить?
french: [_cedrick_sprite_] Et je ne connais pas la ville, pouvez-vous me dire où je pourrais l'emmener ?
italian: [_cedrick_sprite_] E non so come muovermi in città, può dirmi dove posso portarla?

source: [_will_] Можешь сводить ее в серебряный дракон, это ресторан здесь неподалеку, ей должно там понравится
french: [_will_] Tu pourrais l'emmener au Dragon d'Argent, c'est un restaurant pas loin d'ici, elle adorerait ça.
italian: [_will_] Potresti portarla al Silver Dragon, un ristorante non lontano da qui, le piacerebbe molto.

source: [_cedrick_sprite_] Спасибо за совет Вилл. Ну, еще увидимся
french: [_cedrick_sprite_] Merci pour le conseil Will. A plus tard.
italian: [_cedrick_sprite_] Grazie per il consiglio Will. Beh, ci vediamo in giro.
