Repository: DonRP/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_gentle.po
Languages: french, italian

source: Принятые ранее Седриком решения сформировали к Вилл более нежное отношение
french: Les décisions antérieures de Cedric ont formé une attitude plus affectueuse envers Will.
italian: Le decisioni precedenti di Cedric hanno formato un atteggiamento più affettuoso nei confronti di Will.

source: [_cedrick_] Вилл, признаюсь честно, я и вправду довольно вымотался. Этот день был чертовски утомительным
french: [_cedrick_] Will, je dois être honnête, je suis vraiment épuisé. Ça a été une journée d'enfer.
italian: [_cedrick_] Will, devo essere sincero, sono davvero esausto. È stata una giornata infernale.

source: [_cedrick_] Вообще не припомню, чтобы за всю мою жизнь у меня был на столько выматывающий день
french: [_cedrick_] Je ne me souviens pas avoir eu une journée aussi épuisante de toute ma vie.
italian: [_cedrick_] Non ricordo di aver mai avuto una giornata così faticosa in tutta la mia vita.

source: [_cedrick_] Был бы рад с тобой еще поразвлечься, но я должен восстановиться. Думаю, тебе тоже не помешал бы отдых
french: [_cedrick_] J'aimerais m'amuser plus avec toi, mais je dois récupérer. Je pense que tu as besoin de repos, aussi.
italian: [_cedrick_] Mi piacerebbe divertirmi di più con te, ma devo riprendermi. Penso che anche tu abbia bisogno di un po' di riposo.

source: [_will_] Д-да, Рик, я тебя понимаю.. Конечно, отдыхай столько, сколько нужно..
french: [_will_] O-ouais, Rick, je vois ce que tu veux dire. Bien sûr, prenez tout le temps dont vous avez besoin...
italian: [_will_] Sì, Rick, so cosa intendi. Certo, prendetevi tutto il tempo che vi serve...

source: [_cedrick_] Вот и отлично. Увидимся позже, Вилл
french: [_cedrick_] C'est bon. A plus tard, Will.
italian: [_cedrick_] Non c'è problema. Ci vediamo dopo, Will.

source: [_will_] Ага, до скорого..
french: [_will_] Oui, à plus tard...
italian: [_will_] Sì, ci vediamo dopo...

source: [_cedrick_] (Черт, наконец-то я нормально отдохну.. Этот день был чертовски длинным)
french: [_cedrick_] (Bon sang, je vais enfin pouvoir me reposer. Ça a été une sacrée longue journée.)
italian: [_cedrick_] (Accidenti, finalmente mi riposerò come si deve, è stata una giornata lunghissima).

source: [_will_] (Он что, серьезно просто уйдет и вот так меня оставит? После того, как я призналась, что почти на все готова?! Да как он.. Черт..)
french: [_will_] (Est-ce qu'il va sérieusement me laisser comme ça ? Après avoir admis que j'étais presque prête à tout ? ! Comment a-t-il pu... Merde...)
italian: [_will_] (Ma davvero mi lascerà così? Dopo aver ammesso di essere quasi pronto a tutto?! Come ha potuto... Dannazione...)

source: ТОЙ ЖЕ НОЧЬЮ В СПАЛЬНЕ СЬЮЗАН
french: CETTE MÊME NUIT DANS LA CHAMBRE DE SUSAN.
italian: QUELLA STESSA NOTTE NELLA CAMERA DA LETTO DI SUSAN.

source: [_will_] Рик..
french: [_will_] Rick...
italian: [_will_] Rick...

source: [_will_] Рик, проснись..
french: [_will_] Rick, réveille-toi.
italian: [_will_] Rick, svegliati.

source: [_cedrick_] Ч-что!?
french: [_cedrick_] Qu... quoi ?
italian: [_cedrick_] Cosa?

source: [_will_] Т-тише, ты можешь разбудить маму
french: [_will_] Chut, tu pourrais réveiller maman.
italian: [_will_] Zitto, potresti svegliare la mamma

source: [_cedrick_] В-вилл, что ты здесь делаешь? Который час?
french: [_cedrick_] B-ville, que fais-tu ici ? Quelle heure est-il ?
italian: [_cedrick_] B-ville, cosa ci fai qui? Che ora è?

source: [_will_] Сейчас поздняя ночь. Я дождалась, пока мама окончательно уснет, чтобы она точно не могла нам помешать
french: [_will_] Il est tard dans la nuit maintenant. J'ai attendu que ma mère soit enfin endormie pour qu'elle ne nous dérange pas.
italian: [_will_] È notte fonda. Ho aspettato che mia madre si addormentasse definitivamente, in modo che non ci disturbasse.

source: [_cedrick_] (Ох, кажется, я понял, для чего она здесь. Эффект эссенции не позволяет ей больше терпеть)
french: [_cedrick_] (Oh, je crois que je comprends pourquoi elle est là. Les effets de l'essence ne lui permettent pas de tolérer davantage)
italian: [_cedrick_] (Oh, credo di aver capito perché è qui. Gli effetti dell'essenza non le permettono di tollerare altro).

source: [_will_] Я больше не могу держать себя в руках, Рик.. Игрушки уже не помогают.. Совсем не помогают..
french: [_will_] Je ne peux plus me contrôler, Rick... Les jouets ne fonctionnent plus... Ils n'aident pas du tout.
italian: [_will_] Non riesco più a controllarmi, Rick... I giocattoli non funzionano più... Non aiutano affatto.

source: [_will_] Я пробовала много разных.. Но я не могу от них кончить.. Мне нужен настоящий член.. Т-твой член, Рик
french: [_will_] J'en ai essayé beaucoup d'autres... Mais je ne peux pas jouir d'elles... J'ai besoin d'une vraie bite. V-votre bite, Rick.
italian: [_will_] Ne ho provati diversi... Ma non posso venire da loro... Ho bisogno di un cazzo vero. Il tuo cazzo, Rick.

source: [_will_] Только от одной мысли о нем я уже готова кончить.. П-помоги мне
french: [_will_] Rien que la pensée de lui me donne envie de venir... Aidez-moi.
italian: [_will_] Il solo pensiero di lui mi fa venire voglia... Aiutatemi

source: [_will_] Посмотри, я уже вся насквозь мокрая..
french: [_will_] Regarde, je suis déjà tout mouillé...
italian: [_will_] Guarda, sono già tutto bagnato...

source: [_cedrick_] Вилл, не уверен, что сейчас у меня достаточно сил, чтобы..
french: [_cedrick_] Will, je ne suis pas sûr d'avoir assez de force en ce moment pour...
italian: [_cedrick_] Will, non credo di avere abbastanza forza in questo momento per...

source: [_will_] Н-ничего, я сделаю все сама.. Расслабься и получай удовольствие
french: [_will_] Rien, je vais le faire moi-même. Détendez-vous et amusez-vous.
italian: [_will_] N-nulla, lo farò da solo. Rilassatevi e divertitevi

source: [_will_] Я постараюсь сделать все правильно..
french: [_will_] Je vais essayer d'arranger les choses...
italian: [_will_] Cercherò di farlo bene...

source: [_cedrick_] Вилл, здесь же Сьюзан..
french: [_cedrick_] Will, Susan est là...
italian: [_cedrick_] Will, Susan è qui...

source: [_will_] Мне плевать.. Я так больше не могу..
french: [_will_] Je m'en fiche... Je n'en peux plus...
italian: [_will_] Non mi interessa... Non ce la faccio più...

source: [_cedrick_] Тогда постараемся не разбудить ее, хорошо?
french: [_cedrick_] On va essayer de ne pas la réveiller, d'accord ?
italian: [_cedrick_] Allora cercheremo di non svegliarla, ok?

source: [_will_] Сделаю все, что в моих силах
french: [_will_] Je ferai de mon mieux
italian: [_will_] Farò del mio meglio

source: [_cedrick_] Хорошо, я тоже помогу тебе с твоей проблемой
french: [_cedrick_] OK, je vais aussi vous aider à résoudre votre problème.
italian: [_cedrick_] OK, ti aiuterò anch'io a risolvere il tuo problema

source: [_will_] Ммммввв.. Н-наконец-то..
french: [_will_] Mmmvvvv... N- enfin...
italian: [_will_] Mmmvvv... N- finalmente...

source: [_cedrick_] Уххх, Вилл, ты отлично взяла его в рот
french: [_cedrick_] Uhhhh, Will, tu l'as bien mis dans ta bouche.
italian: [_cedrick_] Uhhhh, Will, l'hai preso in bocca per bene.

source: [_will_] А ты.. Аааххх.. Мне так нравится, как ты ласкаешь мою киску ртом..
french: [_will_] Et toi... Aaahhhh... J'aime la façon dont tu caresses ma chatte avec ta bouche...
italian: [_will_] E tu... Aaahhhh... Mi piace il modo in cui accarezzi la mia figa con la tua bocca...

source: [_will_] Мммввв, я.. я так довольно быстро кончу..
french: [_will_] Mmmvvv, je... j'en ai pour un instant...
italian: [_will_] Mmmvvv, io... io sarò qui molto presto...

source: [_cedrick_] Только не разбуди Сьюзан..
french: [_cedrick_] Ne réveillez pas Susan...
italian: [_cedrick_] Ma non svegliare Susan...

source: [_will_] Мммвв.. Ч-черт, неужели она регулярно получала такое наслаждение.. Пока я довольствовалась игрушками.. Н-не честно..
french: [_will_] Mmmvvv... Putain, est-ce qu'elle s'amusait vraiment autant régulièrement... Alors que je me contentais de jouets... C'est pas juste...
italian: [_will_] Mmmvv... Dannazione, si divertiva davvero così tanto a cadenza regolare... Mentre io mi accontentavo dei giocattoli... Non è giusto...

source: [_cedrick_] Хах, если так подумать, я никогда не делал Сьюзан куни
french: [_cedrick_] En y repensant, je n'ai jamais fait de câlin à Susan.
italian: [_cedrick_] Ora che ci penso, non ho mai fatto la figa a Susan...

source: [_will_] Ч-что, правда? Оооххх, н-неужели ко мне на столько особенное отношение?
french: [_will_] Quoi, vraiment ? Oohhhh, est-ce que je vais vraiment être traitée de façon si spéciale ?
italian: [_will_] Cosa, davvero? Oohhh, sarei davvero trattata in modo così speciale?

source: [_cedrick_] (Нет, скорее дело в том, что ты сама выбрала эту позу и мне ничего другого не остается, кроме как использовать это положение)
french: [_cedrick_] (Non, il s'agit plutôt du fait que vous avez choisi cette pose vous-même et que je n'ai pas d'autre choix que de l'utiliser).
italian: [_cedrick_] (No, si tratta piuttosto del fatto che hai scelto tu stesso questa posa e io non ho altra scelta che usarla).

source: [_cedrick_] За особое отношение нужно будет заплатить особенную цену, понимаешь?
french: [_cedrick_] Il y aura un prix spécial à payer pour un traitement spécial, vous savez ?
italian: [_cedrick_] Ci sarà un prezzo speciale da pagare per un trattamento speciale, sapete?

source: [_will_] Ммммвввв, о-о чем ты, Рик?
french: [_will_] Mmmmvvvvw, de quoi tu parles, Rick ?
italian: [_will_] Mmmmvvvvw, di cosa stai parlando, Rick?

source: [_cedrick_] Сегодня я буду с тобой нежен, думаю, ты заслужила за свою инициативность
french: [_cedrick_] Je vais être doux avec vous aujourd'hui, je pense que vous le méritez pour votre initiative.
italian: [_cedrick_] Oggi sarò gentile con voi, credo che ve lo meritiate per la vostra iniziativa.

source: [_cedrick_] Но в следующий раз не думай, что я буду настолько снисходителен. Тебя еще стоит научить манерам и правильному поведению, стражница
french: [_cedrick_] Mais la prochaine fois, ne pensez pas que je serai si indulgent. Vous n'avez pas encore appris les bonnes manières et le comportement approprié, gardienne.
italian: [_cedrick_] Ma la prossima volta non credo che sarò così indulgente. Non vi hanno ancora insegnato le buone maniere e il comportamento corretto, guardarobiera.

source: [_will_] Ох.. Я поняла, Рик.. С-спасибо тебе.. Я так рада, что наш первый секс будет таким
french: [_will_] Oh... Je l'ai, Rick... M-merci. Je suis tellement content que notre premier rapport sexuel soit comme ça.
italian: [_will_] Oh... Ho capito, Rick... Grazie. Sono felice che il nostro primo sesso sarà così.

source: [_cedrick_] Девочка, не забывайся, ты еще должна как следует обслужить мой член
french: [_cedrick_] Fille, n'oublie pas, tu dois toujours servir ma bite correctement.
italian: [_cedrick_] Ragazza, non dimenticare che devi ancora servire il mio cazzo come si deve.

source: [_will_] Ахах, к-конечно, как я могу о нем забыть.. Аааааммввв
french: [_will_] Ahhhh, c-course, comment pourrais-je l'oublier... Aaaaaaaamwwwwww
italian: [_will_] Ahhhh, certo, come potrei dimenticarmi di lui... Aaaaaaaamwww

source: [_cedrick_] Уууух, отлично.. С каждым разом сосешь все лучше
french: [_cedrick_] Ooh, c'est bien. Tu t'améliores à chaque fois que tu crains.
italian: [_cedrick_] Oh, che bello. Stai migliorando ogni volta che fai schifo.

source: [_will_] Ммммввв, твой язык так извивается во мне, я.. Ааааахх, я скоро кончу
french: [_will_] Mmmmvvvvv, ta langue se tortille si fort en moi, je... Aaahhhh, je vais jouir.
italian: [_will_] Mmmmvvvv, la tua lingua si muove così forte dentro di me, io... Aaahhhh, sto per sborrare.

source: [_cedrick_] Аккуратнее с голосом, ты можешь разбудить свою мать
french: [_cedrick_] Attention à ta voix, tu pourrais réveiller ta mère.
italian: [_cedrick_] Attento alla voce, potresti svegliare tua madre.

source: [_will_] Хах, это было бы очень досадно, ведь ты пока так и не успел меня трахнуть
french: [_will_] Huh, ce serait dommage, parce que tu n'as pas encore eu la chance de me baiser.
italian: [_will_] Sarebbe un peccato, perché non hai ancora avuto l'opportunità di scoparmi.

source: [_cedrick_] Тогда думаю самое время начать
french: [_cedrick_] Alors je pense que c'est un bon moment pour commencer
italian: [_cedrick_] Allora penso che sia un buon momento per iniziare

source: [_will_] Х-хорошо.. Дай мне минутку, я поменяю позу
french: [_will_] H-okay... Donnez-moi une minute, je vais changer ma pose.
italian: [_will_] Va bene... Datemi un minuto e cambierò la mia posa.

source: [_will_] Ох, вот так, да, так отлично.. Ммм, он почти во мне, хочу сделать это аккуратно.. Дай мне немного времени
french: [_will_] Oh, c'est ça, ouais, c'est bien... Mmm, c'est presque en moi, je veux le faire doucement... Donne-moi un peu de temps.
italian: [_will_] Oh, ecco, sì, va bene... Mmm, è quasi dentro di me, voglio farlo delicatamente... Datemi un po' di tempo.

source: [_cedrick_] Ну же, Вилл, будь чуть смелее
french: [_cedrick_] Allez, Will, sois un peu courageux
italian: [_cedrick_] Forza, Will, sii un po' coraggioso.

source: [_will_] Я.. Ааахх.. Как только я прикасаюсь к твоему члену своей киской, все тело начинает дрожать.. Это сложно сделать самой
french: [_will_] Я.. Aaahhh... Dès que je touche ta bite avec ma chatte, tout mon corps commence à trembler... C'est difficile à faire tout seul.
italian: [_will_] Я.. Aaahhh... Appena tocco il tuo cazzo con la mia figa, tutto il mio corpo inizia a tremare... È difficile farlo da soli.

source: [_cedrick_] Тогда давай я тебе помогу
french: [_cedrick_] Alors laissez-moi vous aider
italian: [_cedrick_] Allora lasciate che vi aiuti

source: [_will_] Ч-что!? Аааааахххх
french: [_will_] Wha-what !? Aaahhhhhhh
italian: [_will_] Che cosa?

source: [_will_] Уууууувввв.. Р-рик, так сразу взять меня за талию и насадить на свой член.. Это..
french: [_will_] Ouuuuuuuuuuuvvvvvv... R-r-rick, prends-moi juste par la taille et mets-la sur ta queue... C'est...
italian: [_will_] Ouuuuuuuuuuuuuuuuuuuuu... R-r-rick, prendimi per la vita e mettilo sul tuo cazzo... E'...

source: [_will_] К-кажется я кончила.. Это было так резко.. И так приятно.. Аааахх.. Я таю..
french: [_will_] Je crois que j'ai joui... C'était si fort... Et c'était si bon. Aaahhhh... Je suis en train de fondre.
italian: [_will_] Credo di essere venuto... Era così nitido... Ed è stata una bella sensazione. Aaahhhh... Mi sto sciogliendo.

source: [_cedrick_] Черт, надеюсь Сьюзан не услышала твои стоны. Будь тише, Вилл..
french: [_cedrick_] Bon sang, j'espère que Susan ne t'a pas entendu gémir. Tais-toi, Will...
italian: [_cedrick_] Dannazione, spero che Susan non ti abbia sentito gemere. Stai zitto, Will...

source: [_will_] К-как тут быть тише, когда во мне такой член.. Боже, как же долго я этого ждала.. Как сильно этого хотела
french: [_will_] Comment rester tranquille quand j'ai une telle bite en moi... Dieu, j'ai attendu si longtemps pour ça. Combien je l'ai voulu.
italian: [_will_] Come si fa a stare zitti quando ho un cazzo del genere dentro di me... Dio, ho aspettato così tanto per questo. Quanto l'ho desiderato.

source: [_cedrick_] Хах, не самый достойные слова для стражницы завесы - признание в том, что быть насаженной на член это предел твоих мечтаний
french: [_cedrick_] Huh, ce ne sont pas les mots les plus dignes pour une gardienne du voile - admettre qu'être montée sur une bite est la limite de ses rêves...
italian: [_cedrick_] Non sono le parole più dignitose per una guardiana del velo: ammettere che essere montata su un gallo è il limite dei propri sogni.

source: [_will_] Д-да мне плевать.. Ааааххх.. Вся эта ответственность, все эти чертовы обязательства..
french: [_will_] O-ouais, je m'en fous... Aaahhhh... Toutes ces responsabilités, tout cet engagement sanglant...
italian: [_will_] Sì, non mi interessa... Aaahhhh... Tutta questa responsabilità, tutto questo maledetto impegno...

source: [_will_] Может я и не хотела вовсе становиться стражницей? Уууууввв.. М-может меня сделали ею насильно..
french: [_will_] Peut-être que je ne voulais pas du tout devenir un gardien. Woooowwww... P-Peut-être qu'on m'a forcé à le devenir...
italian: [_will_] Forse non volevo affatto diventare un guardiano. Woooowwww... Forse sono stato costretto a farlo...

source: [_will_] А на деле все, что мне на самом деле было нужно — это крепкий здоровый член.. Именно твой член, Рик..
french: [_will_] Et tout ce dont j'avais vraiment besoin était une bite dure et saine... Exactement ta bite, Rick...
italian: [_will_] E tutto ciò di cui avevo bisogno era un cazzo duro e sano... Esattamente il tuo cazzo, Rick...

source: [_will_] Вот чего я на самом деле хочу, вот чего жаждет мое тело.. А не эта бесконечная беготня за монстрами и порталами..
french: [_will_] C'est ce que je veux vraiment, c'est ce que mon corps réclame... Pas cette chasse sans fin aux monstres et aux portails...
italian: [_will_] Questo è ciò che voglio davvero, questo è ciò che il mio corpo desidera... Non questa caccia infinita ai mostri e ai portali...

source: [_will_] В этом нет совершенно никакого удовольствия.. Оооооххх..
french: [_will_] Il n'y a absolument aucun plaisir à cela... Ohhhhhhhhh...
italian: [_will_] Non c'è assolutamente alcun piacere... Ohhhhhh...

source: [_cedrick_] Надо же, какая откровенность. А ведь я монстр, Вилл, ваш враг. По сути твоя обязанность - это победить меня
french: [_cedrick_] Wow, quelle honnêteté. Et pourtant je suis un monstre, Will, ton ennemi. Fondamentalement, c'est votre responsabilité de me vaincre.
italian: [_cedrick_] Wow, che onestà. Eppure sono un mostro, Will, il tuo nemico. Fondamentalmente, è vostra responsabilità sconfiggermi.

source: [_cedrick_] А вместо этого ты сейчас скачешь на моем члене и изо всех сил пытаешься сдержать голос, чтобы не разбудить спящую рядом мать. Что с тобой стало?
french: [_cedrick_] Au lieu de cela, tu es maintenant en train de chevaucher ma queue et de lutter pour ne pas réveiller ta mère endormie à côté de toi. Qu'est-ce qui t'es arrivé ?
italian: [_cedrick_] Invece, ora stai cavalcando il mio cazzo e lotti per abbassare la voce per non svegliare la madre che dorme accanto a te. Cosa ti è successo?

source: [_will_] Я.. Я-я... Аааахххх... Да мне все равно... В-все, что я знаю — это то, что хочу этого и то, что происходит сейчас, доставляет мне удовольствие. Остальное не важно..
french: [_will_] Я.. I-I... Aaahhhh... Je m'en fiche... Tout ce que je sais, c'est que je le veux et que ce qui se passe en ce moment me donne du plaisir. Le reste n'a pas d'importance...
italian: [_will_] Я.. IO... Aaahhhh... Non mi interessa... So solo che lo voglio e che quello che sta succedendo ora mi sta dando piacere. Il resto non ha importanza...

source: [_cedrick_] Хах, отлично сказано, Вилл. Дай-ка раздвину твои ноги, попробуем слегка другую позицию
french: [_cedrick_] Huh, bien dit, Will. Laissez-moi écarter vos jambes, pour essayer une position légèrement différente.
italian: [_cedrick_] Ben detto, Will. Lasciate che vi allarghi le gambe, provate una posizione leggermente diversa.

source: [_will_] С-стой.. Оооохх.. Ч-что ты..
french: [_will_] S-Stop... Ohhhh... Qu-Qu'est-ce que tu...
italian: [_will_] S-Stop... Ohhhh... Cosa stai...

source: [_cedrick_] Вот так-то лучше. Теперь я могу полностью вогнать в тебя свой член
french: [_cedrick_] C'est mieux. Maintenant je peux enfoncer ma bite jusqu'au bout en toi
italian: [_cedrick_] È meglio. Ora posso spingere il mio cazzo fino in fondo dentro di te

source: [_will_] Ааахх.. Ааааахх.. Я только что кончила.. И не раз.. Боже, как же хорошо.. Я не могу сдержать голос
french: [_will_] Aaahhhhh... Aaahhhhh... Je viens de jouir... Plus d'une fois. Dieu, c'est tellement bon. Je ne peux pas garder ma voix basse.
italian: [_will_] Aaahhhh... Aaahhhh... Sono appena arrivato... Più di una volta. Dio, che bella sensazione. Non riesco ad abbassare la voce.

source: [_cedrick_] Придется, Вилл, иначе это будет последний раз, когда мы с тобой занимаемся этим. Ты ведь не хочешь, чтобы это прекращалось?
french: [_cedrick_] Tu dois le faire, Will, ou ce sera la dernière fois que toi et moi ferons ça. Tu ne veux pas que ça s'arrête, n'est-ce pas ?
italian: [_cedrick_] Devo farlo, Will, o questa sarà l'ultima volta che lo faremo. Non vuoi che si fermi, vero?

source: [_will_] Н-нет.. Т-только не это.. Я постараюсь быть тише, просто... Ууууввв, твой член так хорош.. Это чувство.. Ни с чем не сравнится..
french: [_will_] N-non... N-non pas ça... Je vais essayer d'être plus silencieux, juste... Ooh, ta bite est si bonne. C'est... Il n'y a rien de tel.
italian: [_will_] N-no... Non che... Cercherò di essere più silenzioso, solo... Oh, il tuo cazzo è così bello. Sembra... Non c'è niente di simile.

source: [_cedrick_] Хах, Вилл, посмотри на себя. Что бы сказали твои дорогие подруги, увидев тебя такой?
french: [_cedrick_] Huh, Will, regarde-toi. Que diraient tes chers amis s'ils te voyaient comme ça ?
italian: [_cedrick_] Will, guardati. Cosa direbbero i vostri cari amici se vi vedessero così?

source: [_cedrick_] Ты получаешь такое наслаждение от члена монстра, который буквально запер твоих подруг в темнице
french: [_cedrick_] Tu prends tellement de plaisir avec la bite d'un monstre qui a littéralement enfermé tes copines dans un donjon...
italian: [_cedrick_] Provi così tanto piacere dall'uccello di un mostro che ha letteralmente rinchiuso le tue amiche in un sotterraneo

source: [_cedrick_] Они сейчас там закованы в кандалы, и стражники насилуют их взглядом, а ты скачешь на члене их захватчика и просишь еще
french: [_cedrick_] Ils sont enchaînés là-dedans maintenant, et les gardes les violent avec leurs yeux, pendant que tu chevauches la bite de leur ravisseur et que tu en redemandes...
italian: [_cedrick_] Ora sono incatenati lì dentro e le guardie li stanno violentando con gli occhi, mentre tu cavalchi l'uccello del loro sequestratore e chiedi di più.

source: [_will_] Оооххх.. Ааааххх.. Ч-что ж, значит вот такая я конченая тварь.. Потому что пока во мне находится твой член, мне на все это плевать..
french: [_will_] Ooohhhhh... Aaahhhhh... Eh bien, alors je suis une putain de salope... Parce que tant que j'ai ta bite en moi, je me fous de tout ça...
italian: [_will_] Ooohhhh... Aaahhhh... Beh, allora sono una stronza di merda... Perché finché ho il tuo cazzo dentro di me, non mi importa di tutto questo...

source: [_will_] Плевать на подруг, плевать на маму, на спасение мира.. На все плевать.. Я чувствую, как во мне пульсирует твой член и понимаю, что это все, что мне нужно..
french: [_will_] Je me fiche des amis, je me fiche de ma mère, je me fiche de sauver le monde... Je me fiche de tout. Je peux sentir ta bite palpiter en moi et je sais que c'est tout ce dont j'ai besoin...
italian: [_will_] Non mi importa degli amici, non mi importa della mamma, non mi importa di salvare il mondo... Non mi interessa nulla. Sento il tuo cazzo pulsare dentro di me e so che è tutto ciò di cui ho bisogno...

source: [_will_] Это все, чего я действительно когда-либо хотела.. То, что делает меня по настоящему счастливой..
french: [_will_] C'est tout ce que j'ai toujours voulu... Ce qui me rend vraiment heureuse...
italian: [_will_] È tutto ciò che ho sempre voluto... Ciò che mi rende davvero felice...

source: [_will_] Ни подруги, ни что либо еще не может дать мне этого, дать такого наслаждения.. Поэтому.. Поэтому я так спокойно предаю их..
french: [_will_] Aucune petite amie ou autre chose ne peut me donner ça, me donner ce plaisir... C'est pourquoi... C'est pourquoi je suis si à l'aise pour les trahir...
italian: [_will_] Nessuna fidanzata o altro può darmi questo, darmi questo piacere... Ecco perché... Ecco perché mi sento a mio agio a tradirli...
