Repository: DonRP/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_tough.po
Languages: french

source: [_will_] Ч-что? Н-нет, п-подожди..
french: [_will_] Qu... quoi ? N-non, attendez...

source: Седрик останавливается и перестает держать Вилл. Отпустив ее, Вилл падает на пол
french: Cédric s'arrête et cesse de tenir Will. En la lâchant, Will tombe sur le sol.

source: [_will_] Ааахх... Аааххх.. Я т-так слаба.. Н-ноги не держат.. Не могу встать
french: [_will_] Aaahhhh... Aaahhhhh... Je suis si faible... Je-je ne peux pas tenir mes jambes... Je ne peux pas me lever.

source: [_cedrick_] Хах, так слаба, но даже так остаются силы поднять задницу кверху, словно призывая продолжить тебя трахать
french: [_cedrick_] Huh, si faible, mais même ainsi il y a encore la force de soulever votre cul, comme s'il vous exhortait à continuer à baiser.

source: [_cedrick_] Потеряв всякий стыд ты стала настоящей извращенкой, Вилл Вандом
french: [_cedrick_] Perdant toute honte, vous êtes devenu un vrai pervers, Will Vandom.

source: [_will_] Я.. Я просто.. Оооовввв, к-кончаю
french: [_will_] Я.. J'ai juste... Ooooowwww, je suis fait.

source: [_cedrick_] В этот раз думаю не стоит кончать внутрь тебя. По крайней мере пока я не разберусь со своим состоянием до конца
french: [_cedrick_] Je ne pense pas que je devrais jouir en toi cette fois. Au moins pas avant que je n'aie complètement géré ma condition.

source: [_cedrick_] Но ты расположилась достаточно удачно для того, чтобы я кончил прямо на тебя
french: [_cedrick_] Mais tu étais assez bien placée pour que je puisse jouir sur toi.

source: [_will_] А-ааахх..
french: [_will_] Ahhhh...

source: [_cedrick_] Мы закончили на сегодня. Как придешь в себя, прибери тут. А я пойду с Сьюзан отсыпаться
french: [_cedrick_] On a fini pour la journée. Quand tu reviendras à la raison, nettoie le désordre. Je vais aller dormir avec Susan.

source: [_will_] Ууух... Ууууууххх...
french: [_will_] Oooooh... Uuuuuuuuuuhhhh...

source: [_will_] (Он ушел.. Оставив меня в таком положении..)
french: [_will_] (Il est parti... En me laissant dans cette position...)

source: [_will_] (Так вот каким оказался мой первый секс?)
french: [_will_] (C'est à ça que ressemblait mon premier rapport sexuel ?)

source: [_will_] (Еще совсем недавно я думала, что это будет Мэтт.. Что все будет нежно, медленно и аккуратно..)
french: [_will_] (Il n'y a pas longtemps, je pensais que ce serait Matt... Que ce serait doux, lent et soigné...)

source: [_will_] (А в итоге меня оттрахали как какую-то вещь..)
french: [_will_] (Et j'ai fini par me faire baiser comme une sorte de chose...)

source: [_will_] (Ч-черт, но даже так.. Мои бедра все еще дрожат, а задница призывающе поднята кверху)
french: [_will_] (C-crap, mais quand même. Mes hanches tremblent encore et mon cul est tiré vers le haut)

source: [_will_] (Это было ужасно грубо и унизительно.. Н-но я хочу еще..)
french: [_will_] (C'était terriblement impoli et humiliant... Mais je veux plus...)

source: [_will_] (Так вот значит, какая я на самом деле.. Хах, а еще мнила себя стражницей завесы, сильным лидером..)
french: [_will_] (C'est donc ce que je suis vraiment... Huh, et je pensais aussi que j'étais un gardien du voile, un leader fort...)

source: [_will_] (Нет, это точно не та жизнь, которую я хочу.. Я не хочу быть стражницей.. Я хочу, чтобы Рик продолжал трахать меня..)
french: [_will_] (Non, ce n'est certainement pas la vie que je veux... Je ne veux pas être une gardienne... Je veux que Rick continue à me baiser...)
