Repository: DonRP/WitchHunter
Catalog: game/*/*/will_home5.po
Languages: french, italian

source: [_cedrick_] Привет
french: [_cedrick_] Bonjour
italian: [_cedrick_] Ciao

source: [_susan_] Рик, прости за вчерашнее...
french: [_susan_] Rick, désolé pour hier...
italian: [_susan_] Rick, mi dispiace per ieri...

source: [_susan_] Это мой бывший муж... Хотя по правде говоря мы еще не развелись с ним
french: [_susan_] C'est mon ex-mari... Bien que la vérité soit que nous ne sommes pas encore divorcés.
italian: [_susan_] Questo è il mio ex marito... Anche se la verità è che non siamo ancora divorziati

source: [_susan_] Раньше он был очень азартным игроком и проигрывал очень много денег, он проиграл наш дом и мне пришлось уйти от него... Я больше не могла этого выносить
french: [_susan_] Il était très joueur et a perdu beaucoup d'argent, il a perdu notre maison et j'ai dû le quitter... Je ne pouvais plus le supporter.
italian: [_susan_] Era un giocatore d'azzardo e ha perso molti soldi, ha perso la nostra casa e ho dovuto lasciarlo... Non ce la facevo più

source: [_susan_] Но теперь он исправился...По крайней мере он так говорит...
french: [_susan_] Mais maintenant, il s'est réformé... Du moins, c'est ce qu'il dit...
italian: [_susan_] Ma ora si è ravveduto... Almeno così dice...

source: [_susan_] Я должна дать ему второй шанс... в конце концов он отец Вилл..
french: [_susan_] Je dois lui donner une seconde chance... après tout, c'est le père de Will...
italian: [_susan_] Devo dargli una seconda possibilità... dopo tutto, è il padre di Will...

source: [_susan_] Извини... То что произошло между нами вчера было ошибкой...
french: [_susan_] Je suis désolé... Ce qui s'est passé entre nous hier était une erreur...
italian: [_susan_] Mi dispiace... Quello che è successo ieri tra noi è stato un errore...

source: [_cedrick_] Я все понимаю... Не переживай из-за этого
french: [_cedrick_] Je comprends tout à fait... Ne t'inquiète pas pour ça.
italian: [_cedrick_] Capisco perfettamente... Non preoccuparti

source: [_cedrick_] (Этот... Чертов ублюдок...)
french: [_cedrick_] (Ce... bâtard sanglant...)
italian: [_cedrick_] (Quel... maledetto bastardo...)

source: [_cedrick_] (Говоришь он исправился, нужно найти способ доказать ей обратное...)
french: [_cedrick_] (Vous dites qu'il est réformé, vous devez trouver un moyen de lui prouver qu'elle a tort...)
italian: [_cedrick_] (Lei dice che si è ravveduto, deve trovare un modo per dimostrare che si sbaglia...)
