Repository: DonRP/WitchHunter
Catalog: game/*/*/will_home1.po
Languages: french, italian

source: [_susan_] Рик! Пришел помочь Вилл?
french: [_susan_] Rick ! Tu viens aider Will ?
italian: [_susan_] Rick! Sei venuto ad aiutare Will?

source: [_cedrick_sprite_] Да, надеюсь моих знаний будет достаточно
french: [_cedrick_sprite_] Oui, j'espère que mes connaissances seront suffisantes
italian: [_cedrick_sprite_] Sì, spero che le mie conoscenze siano sufficienti

source: [_susan_] Я очень тебе благодарна за это, пожалуйста проходи, Вилл в своей комнате
french: [_susan_] Je vous en suis très reconnaissant, entrez, Will est dans sa chambre.
italian: [_susan_] Le sono molto grata per questo, la prego di entrare, Will è nella sua stanza.

source: *В комнате вилл*
french: * Dans la chambre de la villa *
italian: * Nella stanza della villa

source: [_will_] Тут небольшой беспорядок, прости, я не успела прибраться
french: [_will_] C'est un peu en désordre, désolé, je n'ai pas eu le temps de ranger.
italian: [_will_] È un po' in disordine, mi dispiace, non ho avuto il tempo di riordinare.

source: [_cedrick_sprite_] Ничего страшного
french: [_cedrick_sprite_] Ce n'est pas grave.
italian: [_cedrick_sprite_] Niente di che.

source: [_cedrick_sprite_] Хех, а ты очень любишь лягушек, верно?
french: [_cedrick_sprite_] Heh, tu aimes vraiment les grenouilles, n'est-ce pas ?
italian: [_cedrick_sprite_] Ti piacciono molto le rane, vero?

source: [_will_] Я собираю их уже больше 8 лет, большинство из них мне подарила бабушка а потом это превратилось во что-то вроде хобби
french: [_will_] Je les collectionne depuis plus de huit ans, la plupart m'ont été offerts par ma grand-mère et c'est devenu une sorte de passe-temps.
italian: [_will_] Li colleziono da oltre otto anni, la maggior parte mi è stata regalata da mia nonna e poi è diventato una specie di hobby.

source: [_cedrick_sprite_] Хорошо когда у тебя есть увлечение
french: [_cedrick_sprite_] C'est bien d'avoir un hobby
italian: [_cedrick_sprite_] È bello avere un hobby

source: [_will_] Наверное..
french: [_will_] Je suppose...
italian: [_will_] Immagino...

source: *Спустя некоторое время*
french: *Après un moment*
italian: *Dopo un po'*

source: [_cedrick_sprite_] ...Вот так отчасти из-за экономической нестабильности и частым нападениям различных племен варваров распалась римская империя..
french: [_cedrick_sprite_] ...C'est ainsi que, en partie à cause de l'instabilité économique et des attaques fréquentes de diverses tribus barbares, l'Empire romain s'est effondré.
italian: [_cedrick_sprite_] ...È così che, anche a causa dell'instabilità economica e dei frequenti attacchi di varie tribù barbariche, l'Impero romano crollò.

source: [_will_] А это правда, что первые геи появились в Риме?
french: [_will_] Est-il vrai que les premiers gays sont venus de Rome ?
italian: [_will_] È vero che i primi gay sono arrivati da Roma?

source: [_cedrick_sprite_] Ну... На этот вопрос у историков нет однозначного ответа, скорее всего геи были и до римской империи, но широкое распространение получили благодаря ей..
french: [_cedrick_sprite_] Eh bien... Les historiens n'ont pas de réponse définitive à cette question, il est probable que les gays étaient présents avant l'Empire romain, mais ils se sont répandus grâce à lui...
italian: [_cedrick_sprite_] Beh... Gli storici non hanno una risposta certa a questa domanda, è probabile che i gay fossero presenti anche prima dell'Impero Romano, ma che si siano diffusi grazie ad esso...

source: [_will_] Жаль что наши учителя в школе не могут преподавать материал так увлекательно
french: [_will_] J'aimerais que nos professeurs à l'école puissent enseigner la matière d'une manière aussi amusante.
italian: [_will_] Vorrei che i nostri insegnanti a scuola insegnassero la materia in modo così divertente.

source: [_cedrick_sprite_] Что ж... Думаю на сегодня хватит, в следующий раз я расскажу тебе о средневековье
french: [_cedrick_sprite_] Eh bien... Je pense que c'est assez pour aujourd'hui, la prochaine fois je vous parlerai du Moyen-Âge.
italian: [_cedrick_sprite_] Beh... Penso che per oggi sia sufficiente, la prossima volta vi parlerò del Medioevo.

source: [_will_] Хорошо, спасибо за урок, пока Рик
french: [_will_] OK, merci pour la leçon, bye Rick.
italian: [_will_] OK, grazie per la lezione, ciao Rick.
