# TODO: Translation updated at 2022-12-22 01:40

translate crowdin strings:

    # game/scripts/core/Reports/Reports.rpy:19
    old "Дискорд"
    new "Дискорд"

    # game/scripts/core/Reports/Reports.rpy:257
    old "Кто: "
    new "Кто: "

    # game/scripts/core/Reports/Reports.rpy:270
    old "Что (оригинальный вариант): "
    new "Что (оригинальный вариант): "

    # game/scripts/core/Reports/Reports.rpy:281
    old "Что (ваш вариант): "
    new "Что (ваш вариант): "

    # game/scripts/core/Reports/Reports.rpy:293
    old "Что (различия): "
    new "Что (различия): "

    # game/scripts/core/Reports/Reports.rpy:304
    old "Комментарий: "
    new "Комментарий: "

    # game/scripts/core/Reports/Reports.rpy:319
    old "Сохранение:"
    new "Сохранение:"

    # game/scripts/core/Reports/Reports.rpy:336
    old "Открыть"
    new "Открыть"

    # game/scripts/core/Reports/Reports.rpy:346
    old "Удалить"
    new "Удалить"

    # game/scripts/core/Reports/Reports.rpy:390
    old "Создать репорт"
    new "Создать репорт"

    # game/scripts/core/Reports/Reports.rpy:393
    old "Показать репорты"
    new "Показать репорты"

    # game/scripts/core/Reports/Reports.rpy:396
    old "Как это работает?"
    new "Как это работает?"

    # game/scripts/core/Reports/Reports.rpy:424
    old "Удалить все репорты"
    new "Удалить все репорты"

    # game/scripts/core/Reports/Reports.rpy:428
    old "Вы уверены, что хотите удалить все ранее созданные репорты?"
    new "Вы уверены, что хотите удалить все ранее созданные репорты?"

    # game/scripts/core/Reports/Reports.rpy:446
    old "Пусто"
    new "Пусто"

    # game/scripts/core/Reports/Reports.rpy:451
    old "Введите сообщение, указав где вы нашли опечатку или ошибку:"
    new "Введите сообщение, указав где вы нашли опечатку или ошибку:"

    # game/scripts/core/Reports/Reports.rpy:454
    old "Оригинальный вариант"
    new "Оригинальный вариант"

    # game/scripts/core/Reports/Reports.rpy:454
    old "Ваш вариант"
    new "Ваш вариант"

    # game/scripts/core/Reports/Reports.rpy:454
    old "Различия"
    new "Различия"

    # game/scripts/core/Reports/Reports.rpy:454
    old "Комментарий"
    new "Комментарий"

    # game/scripts/core/Reports/Reports.rpy:485
    old "Длина данных будет составлять {} из {}"
    new "Длина данных будет составлять {} из {}"

    # game/scripts/core/Reports/Reports.rpy:493
    old "Репорт не умещается в данные для отправки"
    new "Репорт не умещается в данные для отправки"

    # game/scripts/core/Reports/Reports.rpy:513
    old "Ваши репорты переполнены, рекомендуем отправить их чтобы продолжить создавать новые репорты"
    new "Ваши репорты переполнены, рекомендуем отправить их чтобы продолжить создавать новые репорты"

    # game/scripts/core/Reports/Reports.rpy:516
    old "Вкладка \"{b}Создать репорт{/b}\" - позволяет оформить репорт. В полях ввода вы можете написать {b}свой вариант{/b} диалога, ниже вы увидите {b}различия{/b} по тем изменениям которые вы внесли, также вы можете добавить свой {b}комментарий{/b} к этому репорту. Для создания репорта нажмите \"{b}Создать репорт{/b}, кнопка которая находится ниже\".\n\nВкладка \"{b}Показать репорты{/b}\" - открыв эту вкладку вы увидите список ваших подготовленных репортов. Вы можете их накапливать в процессе игры и затем отправить их разработчику, нажав кнопку \"{b}Отправить репорты{/b}\", которая находится внизу. Также если вы случайно создали репорт вы можете удалить его, нажав кнопку \"{b}Удалить{/b}\".\n\nПункт \"{b}Сохранения{/b}\" - позволяет загрузить ваше сохранение в игре, нажав кнопку \"{b}Загрузить{/b}\", чтобы вы могли убедиться что вы действительно создали корректный репорт. Кнопка \"{b}Открыть{/b}\" позволяет открыть ваши сохранения в проводнике вашей ОС (доступно только на ПК).\n\n{b}Процесс отправки репортов:{/b}\n\nПри нажатии на кнопку \"{b}Отправить репорты{/b}\" у вас откроется веб страница Google Forms. На этой странице вам будут доступны поля:\n\n\"{b}Ссылка на скачивание ваших сохранений{/b}\" - не обязательное поле. Используйте {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} или различные сервисы хранения для загрузки ваших сохранений.\n\"{b}Дополнительное описание{/b}\" - не обязательное поле. Можете подчеркнуть в общих чертах ваши репорты или оставить общий отзыв.\n\"{b}JSON (не редактировать){/b}\" - Ни в коем случае не изменяйте содержимое этого поля! Оно очень важно для отслеживания ваших репортов. Это поле получает данные ваших репортов при помощи GET запроса из игры."
    new "Вкладка \"{b}Создать репорт{/b}\" - позволяет оформить репорт. В полях ввода вы можете написать {b}свой вариант{/b} диалога, ниже вы увидите {b}различия{/b} по тем изменениям которые вы внесли, также вы можете добавить свой {b}комментарий{/b} к этому репорту. Для создания репорта нажмите \"{b}Создать репорт{/b}, кнопка которая находится ниже\".\n\nВкладка \"{b}Показать репорты{/b}\" - открыв эту вкладку вы увидите список ваших подготовленных репортов. Вы можете их накапливать в процессе игры и затем отправить их разработчику, нажав кнопку \"{b}Отправить репорты{/b}\", которая находится внизу. Также если вы случайно создали репорт вы можете удалить его, нажав кнопку \"{b}Удалить{/b}\".\n\nПункт \"{b}Сохранения{/b}\" - позволяет загрузить ваше сохранение в игре, нажав кнопку \"{b}Загрузить{/b}\", чтобы вы могли убедиться что вы действительно создали корректный репорт. Кнопка \"{b}Открыть{/b}\" позволяет открыть ваши сохранения в проводнике вашей ОС (доступно только на ПК).\n\n{b}Процесс отправки репортов:{/b}\n\nПри нажатии на кнопку \"{b}Отправить репорты{/b}\" у вас откроется веб страница Google Forms. На этой странице вам будут доступны поля:\n\n\"{b}Ссылка на скачивание ваших сохранений{/b}\" - не обязательное поле. Используйте {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} или различные сервисы хранения для загрузки ваших сохранений.\n\"{b}Дополнительное описание{/b}\" - не обязательное поле. Можете подчеркнуть в общих чертах ваши репорты или оставить общий отзыв.\n\"{b}JSON (не редактировать){/b}\" - Ни в коем случае не изменяйте содержимое этого поля! Оно очень важно для отслеживания ваших репортов. Это поле получает данные ваших репортов при помощи GET запроса из игры."

    # game/scripts/core/Reports/Reports.rpy:607
    old "Отправить репорты (длина данных {} из {})"
    new "Отправить репорты (длина данных {} из {})"

    # game/scripts/core/Reports/Reports.rpy:614
    old "Слишком большое количество репортов"
    new "Слишком большое количество репортов"

    # game/scripts/core/Reports/Reports.rpy:627
    old "У вас нет репортов чтобы их отправить"
    new "У вас нет репортов чтобы их отправить"

